SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
--Database: `possys_bakr`




CREATE TABLE `bugs` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `bug_num` varchar(60) NOT NULL,
  `date` datetime NOT NULL,
  `notes` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_clients` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `phone` varchar(30) NOT NULL,
  `address1` varchar(255) NOT NULL,
  `address2` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `notes` longtext NOT NULL,
  `balance` varchar(11) NOT NULL,
  `date` datetime NOT NULL,
  `state` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `name` (`name`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_companies` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `CompaniesName` varchar(100) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `GroupName` (`CompaniesName`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;


INSERT INTO cairo_companies VALUES
("1","ريتش بيك");




CREATE TABLE `cairo_config` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `CompanyName` varchar(255) NOT NULL,
  `isLogo` int(1) NOT NULL,
  `Logo` varchar(255) NOT NULL,
  `TimeZone` varchar(255) NOT NULL,
  `Currency` int(1) NOT NULL,
  `Language` int(1) NOT NULL,
  `E_mail` varchar(255) NOT NULL,
  `Website` varchar(255) NOT NULL,
  `PrintingAftermarket` int(1) NOT NULL,
  `Address` varchar(255) NOT NULL,
  `ReturnPolicy` varchar(255) NOT NULL,
  `Phone` varchar(60) NOT NULL,
  `Branch` int(3) NOT NULL,
  `CustomField1` varchar(255) NOT NULL,
  `CustomField2` varchar(255) NOT NULL,
  `CustomField3` varchar(255) NOT NULL,
  `LastInvoiceNo` int(255) NOT NULL,
  `LastreceivingsInvoiceNo` varchar(255) NOT NULL,
  `LastsaleInvoiceNo` int(255) NOT NULL,
  `cat_items_show` varchar(255) NOT NULL,
  `sales_type` int(1) NOT NULL,
  `receivings_type` int(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;


INSERT INTO cairo_config VALUES
("1","زين العابدين ماركت","0","","Africa/Cairo","2","1","","","1","","","","0","","","","0","0","1","0","1","0");




CREATE TABLE `cairo_customer_payments` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `client` varchar(255) NOT NULL,
  `Amount` varchar(11) NOT NULL,
  `Date` date NOT NULL,
  `PaymentMethod` int(1) NOT NULL,
  `Due_Date` date NOT NULL,
  `notes` longtext NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_expenses` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `date` datetime NOT NULL,
  `Amount` decimal(10,3) NOT NULL,
  `Employee` varchar(255) NOT NULL,
  `method` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `number` varchar(255) NOT NULL,
  `due_date` date NOT NULL,
  `details` longtext NOT NULL,
  `user` varchar(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_expenses_set` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `expensestype` varchar(100) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `GroupName` (`expensestype`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;


INSERT INTO cairo_expenses_set VALUES
("1","هوالك"),
("2","مصاريف يومي"),
("3","رواتب"),
("4","ايجار");




CREATE TABLE `cairo_fawry` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `date` datetime NOT NULL,
  `Amount` varchar(255) NOT NULL,
  `Employee` varchar(255) NOT NULL,
  `method` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `number` varchar(255) NOT NULL,
  `due_date` date NOT NULL,
  `details` longtext NOT NULL,
  `user` varchar(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_groups` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `GroupName` varchar(100) NOT NULL,
  `image` varchar(255) NOT NULL,
  `useimage` int(1) NOT NULL,
  `background` varchar(7) NOT NULL,
  `rank` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `GroupName` (`GroupName`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_items_hide` (
  `item` int(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;






CREATE TABLE `cairo_payments_suppliers` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `Supplier` varchar(255) NOT NULL,
  `Amount` varchar(11) NOT NULL,
  `Date` date NOT NULL,
  `PaymentMethod` int(1) NOT NULL,
  `Due_Date` date NOT NULL,
  `notes` longtext NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_receivings` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `inv_id` varchar(255) NOT NULL,
  `item` varchar(255) NOT NULL,
  `Price` varchar(11) NOT NULL,
  `Quantity` varchar(11) NOT NULL,
  `color` varchar(10) NOT NULL,
  `size` varchar(10) NOT NULL,
  `unit` int(1) NOT NULL,
  `Discount` varchar(3) NOT NULL DEFAULT '0',
  `Total` varchar(11) NOT NULL,
  `SupplierID` varchar(255) NOT NULL,
  `BuyPrice` varchar(11) NOT NULL,
  `date` datetime NOT NULL,
  `type` varchar(20) NOT NULL,
  `subqty` varchar(5) NOT NULL,
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_receivings_inv` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `inv_id` varchar(255) NOT NULL,
  `date` datetime NOT NULL,
  `Total` varchar(11) NOT NULL,
  `supplier` varchar(60) NOT NULL,
  `PaymentMethod` int(1) NOT NULL,
  `paid` varchar(11) NOT NULL,
  `DueDate` date NOT NULL,
  `CheckNumber` varchar(255) NOT NULL,
  `notes` longtext NOT NULL,
  `type` varchar(20) NOT NULL,
  `discount` varchar(5) NOT NULL,
  `doc` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_receivings_suspended` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `item` varchar(255) NOT NULL,
  `Price` varchar(11) NOT NULL,
  `Quantity` varchar(11) NOT NULL,
  `color` varchar(10) NOT NULL,
  `size` varchar(10) NOT NULL,
  `unit` int(1) NOT NULL,
  `Discount` varchar(3) NOT NULL DEFAULT '0',
  `Total` varchar(11) NOT NULL,
  `SupplierID` varchar(255) NOT NULL,
  `BuyPrice` varchar(11) NOT NULL,
  `date` datetime NOT NULL,
  `type` varchar(20) NOT NULL,
  `subqty` varchar(5) NOT NULL,
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_receivings_temporary` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `inv_id` varchar(255) NOT NULL,
  `item` varchar(255) NOT NULL,
  `Price` varchar(11) NOT NULL,
  `Quantity` varchar(11) NOT NULL,
  `color` varchar(10) NOT NULL,
  `size` varchar(10) NOT NULL,
  `unit` int(1) NOT NULL,
  `Discount` varchar(3) NOT NULL DEFAULT '0',
  `Total` varchar(11) NOT NULL,
  `SupplierID` varchar(255) NOT NULL,
  `BuyPrice` varchar(11) NOT NULL,
  `date` datetime NOT NULL,
  `type` varchar(20) NOT NULL,
  `subqty` varchar(5) NOT NULL,
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=84 DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_sales` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `inv_id` varchar(255) NOT NULL,
  `item` varchar(255) NOT NULL,
  `Price` varchar(11) NOT NULL,
  `Quantity` varchar(11) NOT NULL,
  `color` varchar(10) NOT NULL,
  `size` varchar(10) NOT NULL,
  `Discount` varchar(3) NOT NULL DEFAULT '0',
  `Total` varchar(11) NOT NULL,
  `SupplierID` varchar(255) NOT NULL,
  `BuyPrice` varchar(11) NOT NULL,
  `date` datetime NOT NULL,
  `type` varchar(20) NOT NULL,
  `subqty` varchar(10) NOT NULL,
  `sales_type` varchar(1) NOT NULL,
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_sales_cart` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `item` varchar(255) NOT NULL,
  `Price` varchar(11) NOT NULL,
  `Quantity` varchar(11) NOT NULL,
  `Discount` varchar(3) NOT NULL,
  `Total` varchar(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_sales_inv` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `inv_id` varchar(255) NOT NULL,
  `date` datetime NOT NULL,
  `discount` varchar(5) NOT NULL,
  `Total` varchar(11) NOT NULL,
  `supplier` varchar(60) NOT NULL,
  `PaymentMethod` int(1) NOT NULL,
  `paid` varchar(11) NOT NULL,
  `DueDate` date NOT NULL,
  `CheckNumber` varchar(255) NOT NULL,
  `notes` longtext NOT NULL,
  `type` int(1) NOT NULL,
  `sales_type` int(1) NOT NULL,
  `staff` int(10) NOT NULL,
  `doc` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_sales_suspended` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `item` varchar(255) NOT NULL,
  `Price` varchar(11) NOT NULL,
  `Quantity` varchar(11) NOT NULL,
  `color` varchar(10) NOT NULL,
  `size` varchar(10) NOT NULL,
  `Discount` varchar(3) NOT NULL DEFAULT '0',
  `Total` varchar(11) NOT NULL,
  `SupplierID` varchar(255) NOT NULL,
  `BuyPrice` varchar(11) NOT NULL,
  `date` datetime NOT NULL,
  `type` varchar(20) NOT NULL,
  `subqty` varchar(10) NOT NULL,
  `sales_type` varchar(1) NOT NULL,
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=20 DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_sales_temporary` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `inv_id` varchar(255) NOT NULL,
  `item` varchar(255) NOT NULL,
  `Price` varchar(11) NOT NULL,
  `Quantity` varchar(11) NOT NULL,
  `color` varchar(10) NOT NULL,
  `size` varchar(10) NOT NULL,
  `Discount` varchar(3) NOT NULL DEFAULT '0',
  `Total` varchar(11) NOT NULL,
  `SupplierID` varchar(255) NOT NULL,
  `BuyPrice` varchar(11) NOT NULL,
  `date` datetime NOT NULL,
  `type` varchar(20) NOT NULL,
  `subqty` varchar(10) NOT NULL,
  `sales_type` varchar(1) NOT NULL,
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_settings` (
  `id` int(3) NOT NULL AUTO_INCREMENT,
  `value` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;


INSERT INTO cairo_settings VALUES
("1","1");




CREATE TABLE `cairo_staff` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `phone` varchar(30) NOT NULL,
  `address1` varchar(255) NOT NULL,
  `address2` varchar(255) NOT NULL,
  `commission` int(3) NOT NULL,
  `email` varchar(255) NOT NULL,
  `notes` longtext NOT NULL,
  `balance` varchar(255) NOT NULL,
  `date` datetime NOT NULL,
  `state` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=49 DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_suppliers` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `phone` varchar(30) NOT NULL,
  `address1` varchar(255) NOT NULL,
  `address2` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `notes` longtext NOT NULL,
  `balance` varchar(255) NOT NULL,
  `date` datetime NOT NULL,
  `state` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `name` (`name`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_treasury` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `type` varchar(1) NOT NULL,
  `date` datetime NOT NULL,
  `Amount` varchar(11) NOT NULL,
  `notes` longtext NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=103 DEFAULT CHARSET=utf8;






CREATE TABLE `cairo_users` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `name` varchar(60) NOT NULL,
  `username` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `sale` varchar(1) NOT NULL,
  `buy` varchar(1) NOT NULL,
  `SoldReturns` varchar(1) NOT NULL,
  `purchasesReturns` varchar(1) NOT NULL,
  `DeleteBllsOfSale` varchar(1) NOT NULL,
  `DeletePurchaseInvoices` varchar(1) NOT NULL,
  `ModifyBillsOfSale` varchar(1) NOT NULL,
  `ModifyBillsBuy` varchar(1) NOT NULL,
  `Revenue` varchar(1) NOT NULL,
  `Expenses` varchar(1) NOT NULL,
  `Customers` varchar(1) NOT NULL,
  `Suppliers` varchar(1) NOT NULL,
  `GeneralSettings` varchar(1) NOT NULL,
  `Groups` varchar(1) NOT NULL,
  `Items` varchar(1) NOT NULL,
  `UsersAndPermissions` varchar(1) NOT NULL,
  `ReportsPurchases` varchar(1) NOT NULL,
  `SalesReports` varchar(1) NOT NULL,
  `ReportsSuppliers` varchar(1) NOT NULL,
  `CustomerReports` varchar(1) NOT NULL,
  `InventoryReports` varchar(1) NOT NULL,
  `ReportsRevenues` varchar(1) NOT NULL,
  `ExpenseReports` varchar(1) NOT NULL,
  `ReportsOfPayments` varchar(1) NOT NULL,
  `EditPrice` varchar(1) NOT NULL,
  `profit` varchar(1) NOT NULL,
  `employee` varchar(1) NOT NULL,
  `user_treasury` int(1) NOT NULL,
  `IsAdmin` int(1) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `username` (`username`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;


INSERT INTO cairo_users VALUES
("1","احمد زين","احمد زين","1997","1","1","1","1","","","","","1","1","1","1","1","1","1","1","1","1","1","1","1","","1","","","1","1","1","1");




CREATE TABLE `cds` (
  `titel` varchar(200) COLLATE latin1_general_ci DEFAULT NULL,
  `interpret` varchar(200) COLLATE latin1_general_ci DEFAULT NULL,
  `jahr` int(11) DEFAULT NULL,
  `id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=latin1 COLLATE=latin1_general_ci;


INSERT INTO cds VALUES
("Beauty","Ryuichi Sakamoto","1990","1"),
("Goodbye Country (Hello Nightclub)","Groove Armada","2001","4"),
("Glee","Bran Van 3000","1997","5");




CREATE TABLE `clients` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `telephone` varchar(255) NOT NULL,
  `mobile` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `responsible` varchar(255) NOT NULL,
  `date` datetime NOT NULL,
  `balance` decimal(10,3) NOT NULL,
  `details` char(255) NOT NULL,
  `pos` int(1) NOT NULL,
  `status` int(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;






CREATE TABLE `colors` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `color` varchar(60) NOT NULL,
  `status` int(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `items` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `groupid` int(11) NOT NULL,
  `item` varchar(70) NOT NULL,
  `date` date NOT NULL,
  `Quantity` int(11) NOT NULL DEFAULT '0',
  `Retail_price` varchar(11) NOT NULL,
  `price` varchar(11) NOT NULL,
  `Sale_wholesale_price` varchar(11) NOT NULL,
  `Barcode` varchar(255) NOT NULL,
  `Supplier` varchar(255) NOT NULL,
  `Discount` varchar(3) NOT NULL,
  `useimage` int(1) NOT NULL,
  `image` varchar(255) NOT NULL,
  `Background` varchar(11) NOT NULL,
  `OrderNo` varchar(255) NOT NULL,
  `subqty` varchar(10) NOT NULL,
  `alert_shortcomings` varbinary(6) NOT NULL,
  `subprice` varbinary(6) NOT NULL,
  `companies` int(60) NOT NULL,
  `sizes` varchar(255) NOT NULL,
  `colors` varchar(255) NOT NULL,
  `status` varchar(10) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `item` (`item`)
) ENGINE=MyISAM AUTO_INCREMENT=893 DEFAULT CHARSET=utf8;


INSERT INTO items VALUES
("18","1","جلاد امبيانس","2016-10-15","0","12.50","11","","6281100870333","","","0","","#FFFFFF","2","","5","","0","","",""),
("19","1","جلاد نسيم الصباح","2016-10-15","0","12.50","11","","6281100875536","","","0","","#FFFFFF","4","","5","","0","","",""),
("20","1","جلاد ورد","2016-10-15","0","12.50","11","","6281100870258","","","0","","#FFFFFF","6","","5","","0","","",""),
("21","1","جلاد لافندر","2016-10-15","0","12.50","11","","6281100870296","","","0","","#FFFFFF","8","","5","","0","","",""),
("22","1","جلاد اى لاف يو","2016-10-15","0","12.50","11","","6281100875550","","","0","","#FFFFFF","10","","5","","0","","",""),
("23","1","كيروكس","2016-10-15","0","16.50","14.50","","6224000101626","","","0","","#FFFFFF","10","","5","","0","","",""),
("24","1","ريد مبيد كبير","2016-10-15","0","17.50","16","","6223001347583","","","0","","#FFFFFF","10","","5","","0","","",""),
("25","1","ريد مبيد صغير","2016-10-15","0","15.50","14.50","","6223001347125","","","0","","#FFFFFF","10","","5","","0","","",""),
("26","1","ريد بدون رائحه كبير","2016-10-15","0","17.50","16","","6223001344827","","","0","","#FFFFFF","10","","5","","0","","",""),
("27","1","ريد بدون رائحه صغير","2016-10-15","0","15.50","14.50","","6223001344810","","","0","","#FFFFFF","10","","5","","0","","",""),
("28","1","بيرسول","2016-10-15","0","9","7.50","","6223000400005","","","0","","#FFFFFF","10","","5","","0","","",""),
("29","1","بيجن","2016-10-15","0","19.5","17.90","","6223001347682","","","0","","#FFFFFF","10","","5","","0","","",""),
("30","1","هاربيكس","2016-10-15","0","13.50","12.50","","6223001270416","","","0","","#FFFFFF","10","","5","","0","","",""),
("31","1","بليدج","2016-10-15","0","17.50","15.50","","6281100870630","","","0","","#FFFFFF","10","","5","","0","","",""),
("32","1","مستر مسكلز","2016-10-15","0","13","12","","6223001345015","","","0","","#FFFFFF","10","","5","","0","","",""),
("33","1","ديتول 250","2016-10-15","0","26","24","","6223001271017","","","0","","#FFFFFF","10","","5","","0","","",""),
("34","1","ديتول 500","2016-10-15","0","42","36","","6223001271024","","","0","","#FFFFFF","10","","5","","0","","",""),
("35","1","ديتول 750","2016-10-15","0","55","50","","6295120035009","","","0","","#FFFFFF","10","","5","","0","","",""),
("36","1","بيرسيل بلاك","2016-10-15","0","27","24","","6221143050507","","","0","","#FFFFFF","10","","5","","0","","",""),
("37","1","مستر مسكلز منظف مطبخ","2016-10-15","0","16","14","","6223001344292","","","0","","#FFFFFF","10","","5","","0","","",""),
("38","1","بليدج سائل","2016-10-15","0","28","25","","6223001343127","","","0","","#FFFFFF","10","","5","","0","","",""),
("39","1","بليدج باركيه","2016-10-15","0","29","25","","6223001343080","","","0","","#FFFFFF","10","","5","","0","","",""),
("40","1","ديتول 125","2016-10-15","0","12","10.50","","6223001271000","","","0","","#FFFFFF","10","","5","","0","","",""),
("41","1","بيرسيل 10ك","2016-10-15","0","130","120","","6221143058039","","","0","","#FFFFFF","10","","5","","0","","",""),
("42","1","بيرسيل اوتوماتيك 3ك","2016-10-15","0","63","60","","6221143059487","","","0","","#FFFFFF","10","","5","","0","","",""),
("43","1","اوكسى اوتوماتيك 3ك","2016-10-15","0","48","42","","6223002557486","","","0","","#FFFFFF","10","","5","","0","","",""),
("44","1","برسيل جيل اوتوماتيك 1لتر","2016-10-15","0","25","23","","6221143059302","","","0","","#FFFFFF","10","","5","","0","","",""),
("45","1","برسيل جيل اوتوماتيك 3لتر","2016-10-15","0","62","58","","6221143055427","","","0","","#FFFFFF","10","","5","","0","","",""),
("46","1","كلوروكس الوان 1 لتر","2016-10-15","0","12.50","10.50","","6221152011261","","","0","","#FFFFFF","10","","5","","0","","",""),
("47","1","كلوركس الوان 1 لتر عادى","2016-10-15","0","12.50","10.50","","6221152011254","","","0","","#FFFFFF","10","","5","","0","","",""),
("48","1","كلوركس,ابيض,لتر","2016-10-15","0","8","6.90","","6221152001354","","","0","","#FFFFFF","10","","5","","0","","",""),
("49","8","شامبو دوف","1970-01-01","0","15","13","","6281006437807","","","0","","#cccccc","10","","5","","0","","",""),
("50","1","شامبو دوف 400 م","2016-10-15","0","25","20","","6281006422827","","","0","","#FFFFFF","10","","5","","0","","",""),
("51","1","فيبا 4 ك","2016-10-15","0","24","21.50","","6223000232514","","","0","","#FFFFFF","10","","5","","0","","",""),
("52","1","فيبا 2 ك","2016-10-15","0","13.50","11.50","","6223000232415","","","0","","#FFFFFF","10","","5","","0","","",""),
("53","1","برسيل اوتوماتيك 3لتر","2016-10-15","0","62","58","","4084500479166","","","0","","#FFFFFF","10","","5","","0","","",""),
("54","1","مستر مسكلز منظف زجاج","2016-10-15","0","15","13.50","","6223001341918","","","0","","#FFFFFF","10","","5","","0","","",""),
("55","1","كلوروكس منظف منزلى","2016-10-15","0","12","10.25","","6221152041138","","","0","","#FFFFFF","10","","5","","0","","",""),
("56","1","فانش ملح ابيض","2016-10-15","0","65","60","","8002910006938","","","0","","#FFFFFF","10","","5","","0","","",""),
("57","1","فانش ملح اصفر","2016-10-15","0","65","60","","8002910006976","","","0","","#FFFFFF","10","","5","","0","","",""),
("58","1","فانش مزيل سائل 100م","2016-10-15","0","6.50","5","","6295120025529","","","0","","#FFFFFF","10","","5","","0","","",""),
("59","1","مستر مسكلز منظف زجاج عادى","1970-01-01","0","14","13","","6223001341925","","","0","","#cccccc","10","","5","","0","","",""),
("60","1","جلاسى عرض","2016-10-15","0","14","11","","6223004149283","","","0","","#FFFFFF","10","","5","","0","","",""),
("61","1","كريم فاتيكا 210م","2016-10-15","0","13.50","10","","6224000851033","","","0","","#FFFFFF","10","","5","","0","","",""),
("62","1","فانش بودره 90جرام","2016-10-15","0","6.50","5","","6295120025604","","","0","","#FFFFFF","10","","5","","0","","",""),
("63","1","شامبو كلير ابيض","2016-10-15","0","17.50","15","","6221048237775","","","0","","#FFFFFF","10","","5","","0","","",""),
("64","1","شامبو كلير ازرق","2016-10-15","0","17.50","15","","6221048237799","","","0","","#FFFFFF","10","","5","","0","","",""),
("65","1","مجرام","2016-10-15","0","5.50","4.50","","6223000531228","","","0","","#FFFFFF","10","","5","","0","","",""),
("66","1","سيجنال","2016-10-15","0","3","2","","6221048407772","","","0","","#FFFFFF","10","","5","","0","","",""),
("67","1","شامبو كلير ابيض 400م","2016-10-15","0","30","25","","6221048236327","","","0","","#FFFFFF","10","","5","","0","","",""),
("68","1","لوريال الفيف","2016-10-15","0","10","7.50","","3610340020308","","","0","","#FFFFFF","10","","5","","0","","",""),
("69","1","زين جومسون","2016-10-15","0","22","18","","6223000650554","","","0","","#FFFFFF","10","","5","","0","","",""),
("70","1","بيوركس","2016-10-15","0","13","10","","6221300000009","","","0","","#FFFFFF","10","","5","","0","","",""),
("71","1","فانش زين غسالة اطباق 400م","2016-10-15","0","67","60","","5011417552957","","","0","","#FFFFFF","10","","5","","0","","",""),
("72","1","شامبو جونسون","2016-10-15","0","8","6.50","","6223000650103","","","0","","#FFFFFF","10","","5","","0","","",""),
("73","1","شامبو جونسون 200م","2016-10-15","0","12.50","10","","6223000650110","","","0","","#FFFFFF","10","","5","","0","","",""),
("74","1","شامبو فاتيكا 190 م","2016-10-15","0","10","7.50","","5022496001946","","","0","","#FFFFFF","10","","5","","0","","",""),
("75","1","شامبو كلير ابيض 400م عرض","2016-10-15","0","30","25","","6221155015358","","","0","","#FFFFFF","10","","5","","0","","",""),
("76","1","مزيل ريكسونا","2016-10-15","0","15","13","","4800888148902","","","0","","#FFFFFF","10","","5","","0","","",""),
("77","1","فاتيكا شامبو يصلح ويحافظ","2016-10-15","0","10","7.50","","6224000851705","","","0","","#FFFFFF","10","","5","","0","","",""),
("78","1","شامبو فاتيكا 190 م للحمايه","2016-10-15","0","10","7.50","","6224000851729","","","0","","#FFFFFF","10","","5","","0","","",""),
("79","1","بديل الزيت لوريال الفيف","2016-10-15","0","10","7.50","","3610340022661","","","0","","#FFFFFF","10","","5","","0","","",""),
("80","1","فانش مزيل بقع","2016-10-15","0","19.50","15.50","","6001106103675","","","0","","#FFFFFF","10","","5","","0","","",""),
("81","1","بيروكس سائل غسيل","2016-10-15","0","8.50","7.50","","6221368000011","","","0","","#FFFFFF","10","","5","","0","","",""),
("82","1","فيرى 500 مركز","2016-10-15","0","12","10.25","","8001090080127","","","0","","#FFFFFF","10","","5","","0","","",""),
("83","1","تايد اتوماتيك 3ك","2016-10-15","0","47","42","","8001090259585","","","0","","#FFFFFF","10","","5","","0","","",""),
("84","1","فرشة اسنان","2016-10-15","0","5","4","","6926597184623","","","0","","#FFFFFF","10","","5","","0","","",""),
("85","1","دونى نسيم الوادى لتر","2016-10-15","0","16","14.50","","5413149637924","","","0","","#FFFFFF","10","","5","","0","","",""),
("86","1","دونى حدائق الاحلام لتر","2016-10-15","0","16","14.50","","5413149637429","","","0","","#FFFFFF","10","","5","","0","","",""),
("87","1","بلو لاين عطور شرقيه","2016-10-15","0","16","13","","6224000412500","","","0","","#FFFFFF","10","","5","","0","","",""),
("88","1","بلو لاين عطور كلاسكيه","2016-10-15","0","16","13","","6224000412555","","","0","","#FFFFFF","10","","5","","0","","",""),
("89","1","بلو لاين سبورت","2016-10-15","0","16","13","","6224000412289","","","0","","#FFFFFF","10","","5","","0","","",""),
("90","1","بيوركس برائحة الليمون","2016-10-15","0","26","23","","6221368000035","","","0","","#FFFFFF","10","","5","","0","","",""),
("91","1","بيوركس منظف ارضيات خشبيه","2016-10-15","0","26","23","","6221368000042","","","0","","#FFFFFF","10","","5","","0","","",""),
("92","1","بيوركس منظف للسجاد","2016-10-15","0","26","23","","6221300000007","","","0","","#FFFFFF","10","","5","","0","","",""),
("93","1","بيروكس منظف ومطهر","2016-10-15","0","26","23","","6221368000028","","","0","","#FFFFFF","10","","5","","0","","",""),
("94","1","بيوركس فنيك","2016-10-15","0","30","25","","6221368000059","","","0","","#FFFFFF","10","","5","","0","","",""),
("95","1","كلوروكس منظف متعدد","2016-10-15","0","8.50","7","","6221152021253","","","0","","#FFFFFF","10","","5","","0","","",""),
("96","1","بريل ليمون 675 جرام","2016-10-15","0","8","7.16","","6221143052242","","","0","","#FFFFFF","10","","5","","0","","",""),
("97","1","كيس كلوروكس 450ج","2016-10-15","0","2","1","","6221152002658","","","0","","#FFFFFF","10","","5","","0","","",""),
("98","1","كيس بريل","2016-10-15","0","0.50","0.30","","6221143052068","","","0","","#FFFFFF","10","","5","","0","","",""),
("99","1","او كسى عادى 250ج","2016-10-15","0","3","2.25","","6223002556045","","","0","","#FFFFFF","10","","5","","0","","",""),
("100","1","كيس كلوروكس الوان 85ج","2016-10-15","0","2","1.87","","6221152012008","","","0","","#FFFFFF","10","","5","","0","","",""),
("101","1","اريال عادى 700ج","2016-10-15","0","11","9.50","","8001090177087","","","0","","#FFFFFF","10","","5","","0","","",""),
("102","1","برسيل عادى 700 ج","2016-10-15","0","11","9.50","","6221143060179","","","0","","#FFFFFF","10","","5","","0","","",""),
("103","1","تايد عادى 650ج","2016-10-15","0","9.50","8.50","","8001090172228","","","0","","#FFFFFF","10","","5","","0","","",""),
("104","1","اوكسى عادى 800ج","2016-10-15","0","10","9","","6223002557332","","","0","","#FFFFFF","10","","5","","0","","",""),
("105","1","كيس برسيل بلاك 130 ج","2016-10-15","0","1.50","1.15","","6221143060216","","","0","","#FFFFFF","10","","5","","0","","",""),
("106","1","كيس فيرى 35","2016-10-15","0","0.50","0.30","","4084500891937","","","0","","#FFFFFF","10","","5","","0","","",""),
("107","1","صابونه فا 450م","2016-10-15","0","4","3","","6281031091678","","","0","","#FFFFFF","10","","5","","0","","",""),
("108","1","صابونة كاميه 125م","2016-10-15","0","4","3.50","","4084500013919","","","0","","#FFFFFF","10","","5","","0","","",""),
("109","1","صابونة بالم لايف","2016-10-15","100","6.50","5.50","","6221002214255","","","0","","#FFFFFF","10","1","","","0","","",""),
("110","1","صابونه ديتول كول","2016-10-15","0","5","4","","6295120035375","","","0","","#FFFFFF","10","","5","","0","","",""),
("111","1","صابونه ديتول جددى نشاطك","2016-10-15","0","5","4","","6295120035399","","","0","","#FFFFFF","10","","5","","0","","",""),
("112","1","صابونة دوش بالليمون","2016-10-15","0","1","0.83","","6223002550548","","","0","","#FFFFFF","10","","5","","0","","",""),
("113","1","صابونة دوش بالفروله","2016-10-15","0","1","0.83","","6223002551712","","","0","","#FFFFFF","10","","5","","0","","",""),
("114","1","صابونة صن لايت","2016-10-15","0","2.50","2","","6221048530241","","","0","","#FFFFFF","10","","5","","0","","",""),
("115","1","ريد اقراص","2016-10-15","0","12","10","","6223001347279","","","0","","#FFFFFF","10","","5","","0","","",""),
("116","1","اسفنج تنظيف","2016-10-15","0","6","5","","8691206206017","","","0","","#FFFFFF","10","","5","","0","","",""),
("117","1","ورنيش كريم","2016-10-15","0","5","4.50","","8691206028015","","","0","","#FFFFFF","10","","5","","0","","","");
INSERT INTO items VALUES
("118","9","منديل فلافي 550","1970-01-01","0","8.50","7.44","","6223000951156","","","0","","#cccccc","10","","5","","0","","",""),
("119","9","منديل زينة 550","2016-10-15","0","8.5","7.44","","6223001241553","","","0","","#FFFFFF","10","","4","","0","","",""),
("120","9","منديل مطبخ فاين 2بكرة","2016-10-15","0","9","7.50","","6251001153187","","","0","","#FFFFFF","10","","4","","0","","",""),
("121","9","أولويزعادي  ص8","2016-10-15","0","6","4.77","","4015400325987","","","0","","#FFFFFF","10","","3","","0","","",""),
("122","9","أولويزطويل كبير9","2016-10-15","0","7.5","6","","4015400417491","","","0","","#FFFFFF","10","","","","0","","",""),
("123","9","أولويزألترا طويل جدأ","2016-10-15","18","11","8.92","","4015400205289","","","0","","#339999","10","","3","","0","","",""),
("124","9","منديل2بكرةمضغوط زينه","2016-10-15","0","9","6.41","","6223001241096","","","0","","#FFFFFF","10","","6","","0","","",""),
("125","9","منديل ليدو2بكرة","2016-10-15","0","2.5","1.70","","6251001222210","","","0","","#FFFFFF","10","","5","","0","","",""),
("126","9","منديل جيب","2016-10-15","0","1","0.75","","6251001214420","","","0","","#FFFFFF","10","","30","","0","","",""),
("127","9","منديل2 بكرة زينه","2016-10-16","0","2.5","1.70","","6223001241058","","","0","","#FFFFFF","10","","5","","0","","",""),
("128","9","رول اكياس ذبالة","2016-10-16","0","12","8","","9634000015101","","","0","","#FFFFFF","10","","3","","0","","",""),
("129","9","أكياس ذبالة 70%90","2016-10-16","0","11","8","","9634000015118","","","0","","#FFFFFF","10","","3","","0","","",""),
("130","9","فويل ألفا","2016-10-16","0","10.5","8.5","","9634000015224","","","0","","#FFFFFF","10","","5","","0","","",""),
("131","9","فويل فاي 15م","2016-10-16","0","18","16","","6224000114169","","","0","","#FFFFFF","10","","5","","0","","",""),
("132","9","بامبرزمقاس4باكت","2016-10-16","0","95","90","","4015400680932","","","0","","#FFFFFF","10","","1","","0","","",""),
("133","9","فحم الشاعر1ك","2016-10-16","0","11","8.5","","6224008726609","","","0","","#FFFFFF","10","","4","","0","","",""),
("134","9","سلك ناعم","2016-10-16","100","1","0.83","","6221032110237","","","0","","#FFFFFF","10","","20","","0","","",""),
("135","9","موليفكس مقاس3","1970-01-01","0","84","79","","6224007557082","","","0","","#cccccc","10","","1","","0","","",""),
("136","4","موزرللا باندا200","2016-10-16","0","13.50",".9","","6223000201411","","","0","","#FFFFFF","10","","5","","0","","",""),
("137","5","نسكويك حليب شيكولاتة180مل","2016-10-16","0","3.50","1.60","","6221007025368","","","0","","#FFFFFF","10","","","","0","","",""),
("138","11","نيسكويك 154ج","2016-10-17","0","11","9.75","","6221007019473","","","0","","#FFFFFF","10","","5","","0","","",""),
("139","2","تيميز هنى بوبس","2016-10-17","0","2.50","2","","6221012030012","","","0","","#FFFFFF","10","","5","","0","","",""),
("140","2","تيميز شوكو ببس","2016-10-17","0","2.50","2","","6221012030074","","","0","","#FFFFFF","10","","5","","0","","",""),
("141","2","تيميز شوكو فليكس","2016-10-17","0","2.50","2","","6221012031217","","","0","","#FFFFFF","10","","5","","0","","",""),
("142","2","تيميز شوكو سكوبس","2016-10-17","0","2.50","2","","6221012030241","","","0","","#FFFFFF","10","","5","","0","","",""),
("143","2","تيميز كورن فليكس","2016-10-17","0","2.50","2","","6221012030081","","","0","","#FFFFFF","10","","5","","0","","",""),
("144","2","سيريلاك قمح","2016-10-17","0","7.50","7","","6221007023111","","","0","","#FFFFFF","10","","5","","0","","",""),
("145","2","سيريلاك قمح وعسل","2016-10-17","0","14.50","13","","6221007021124","","","0","","#FFFFFF","10","","5","","0","","",""),
("146","2","سيريلاك قمح وحليب","2016-10-17","0","14.50","13","","6221007021087","","","0","","#FFFFFF","10","","5","","0","","",""),
("147","2","سيريلاك قمح وفواكه وحليب","2016-10-17","0","14.50","13","","6221007021100","","","0","","#FFFFFF","10","","5","","0","","",""),
("148","2","رقائق الشوفان","2016-10-17","0","14","12.50","","4750020042189","","","0","","#FFFFFF","10","","5","","0","","",""),
("149","2","تيميز شوكو سكوبس 250ج","2016-10-17","0","15","13","","6221012251240","","","0","","#FFFFFF","10","","5","","0","","",""),
("150","2","تيميز شوكو بوبس 250","2016-10-17","0","15","13","","6221012251073","","","0","","#FFFFFF","10","","5","","0","","",""),
("151","2","تيميز شوكو فليكس 250","1970-01-01","0","17","15","","6221012251219","","","0","","#cccccc","10","","5","","0","","",""),
("152","2","تيميز شوكو رايس 250 ج","2016-10-17","0","17","15","","6221012251042","","","0","","#FFFFFF","10","","5","","0","","",""),
("153","10","سمن كريستال 1500ج","2016-10-17","0","29","26","","6222000553827","","","0","","#FFFFFF","10","","5","","0","","",""),
("154","10","سمنه اصل الحلوب 2000ج","2016-10-17","0","80","60","","6225000028227","","","0","","#FFFFFF","10","","5","","0","","",""),
("155","10","سمنة اميره 1500ج","2016-10-17","0","28","25","","6223001350064","","","0","","#FFFFFF","10","","5","","0","","",""),
("156","10","سمنة روابى 1500 ج","2016-10-17","0","32","28","","6223000263051","","","0","","#FFFFFF","10","","5","","0","","",""),
("157","10","سمنة روابى 750ج","2016-10-17","0","16.50","15.10","","6223000260005","","","0","","#FFFFFF","10","","5","","0","","",""),
("158","10","سمنة جنه 750 ج","2016-10-17","0","16.50","14.10","","6223000260135","","","0","","#FFFFFF","10","","5","","0","","",""),
("159","10","سمنة الحلوب 800ج","2016-10-17","0","38","32","","6224000611378","","","0","","#FFFFFF","10","","5","","0","","",""),
("160","10","سمنة كريستال 750ج","2016-10-17","0","17","15","","6222000553810","","","0","","#FFFFFF","10","","5","","0","","",""),
("161","2","سيريلاك ارز","2016-10-17","0","7.50","6.75","","6221007023135","","","0","","#FFFFFF","10","","5","","0","","",""),
("162","21","مياه نسله 60","2016-10-17","0","2","1.35","","6223001930549","","","0","","#FFFFFF","10","","5","","0","","",""),
("163","3","لبن بيتى 900م","2016-10-17","0","8.50","7.25","","6223001872672","","","0","","#FFFFFF","10","","5","","0","","",""),
("164","3","لبن بيتى 1400م","2016-10-17","0","12.50","11","","6223001872696","","","0","","#FFFFFF","10","","5","","0","","",""),
("165","3","لبن بيتى 1400م خالى الدسم","2016-10-17","0","12.50","11","","6223001872702","","","0","","#FFFFFF","10","","5","","0","","",""),
("166","3","لبن المراعى 1500م","2016-10-17","0","15.50","14","","6223001874270","","","0","","#FFFFFF","10","","5","","0","","",""),
("167","3","لبن بخيره 1 لتر","2016-10-17","0","9","7.80","","6223000350256","","","0","","#FFFFFF","10","","5","","0","","",""),
("168","3","لبن بخيره 1/2 لتر","2016-10-17","0","5","4.25","","6223000350157","","","0","","#FFFFFF","10","","5","","0","","",""),
("169","3","لبن جهينه 1 لتر","2016-10-17","0","10","8.75","","6223000350089","","","0","","#FFFFFF","10","","5","","0","","",""),
("170","3","لبن المراعى 1 لتر","2016-10-17","0","10","8.75","","6223001871101","","","0","","#FFFFFF","10","","5","","0","","",""),
("171","3","لبن لمار 1 لتر","2016-10-17","0","11","9.16","","6224001105005","","","0","","#FFFFFF","10","","5","","0","","",""),
("172","3","لبن نيدو 25ج","2016-10-17","0","2.50","2.10","","6221007000556","","","0","","#FFFFFF","10","","5","","0","","",""),
("173","3","لبن نيدو 1700ج","2016-10-17","0","125","112","","6221007022169","","","0","","#FFFFFF","10","","5","","0","","",""),
("174","3","لبن نيدو 300ج","2016-10-17","0","27","22","","6221007022657","","","0","","#FFFFFF","10","","5","","0","","",""),
("175","11","شربات فيتراك فروله","2016-10-17","0","11","10","","6221024120213","","","0","","#FFFFFF","10","","5","","0","","",""),
("176","3","لبن لمار 1 لتر ا/2 دسم","2016-10-17","0","11","9.16","","6224001105029","","","0","","#FFFFFF","10","","5","","0","","",""),
("177","5","عصير لمار ليمون 1 لتر","2016-10-17","0","9","8","","6224001105838","","","0","","#FFFFFF","10","","5","","0","","",""),
("178","5","عصير لمار يوسفى 1 لتر","2016-10-17","0","10","9","","6224001105654","","","0","","#FFFFFF","10","","5","","0","","",""),
("179","5","عصير لمار عنب 1 لتر","2016-10-17","0","15.50","14.18","","6224001105487","","","0","","#FFFFFF","10","","5","","0","","",""),
("180","5","عصير لمار رمان 1 لتر","2016-10-17","0","15.50","14.18","","6224001105517","","","0","","#FFFFFF","10","","5","","0","","",""),
("181","5","عصير لمار كاكا 1 لتر","2016-10-17","0","9.50","8.50","","6224001105821","","","0","","#FFFFFF","10","","5","","0","","",""),
("182","5","عصير جهينه بيور تفاح 1 لتر","2016-10-17","0","12","10.83","","6222014335525","","","0","","#FFFFFF","10","","5","","0","","",""),
("183","5","عصير جهينه بيور جوافه 1 لتر","2016-10-17","0","12","10.83","","6222014335570","","","0","","#FFFFFF","10","","5","","0","","",""),
("184","5","عصير جهينه بيور عنب1 لتر","2016-10-17","0","12.50","11","","6222014335600","","","0","","#FFFFFF","10","","5","","0","","",""),
("185","5","عصير جهينه بيور برتقال وجزر1 لتر","2016-10-17","0","12","10.83","","6222014335587","","","0","","#FFFFFF","10","","5","","0","","",""),
("186","5","عصير جهينه بيور كوكتيل1 لتر","2016-10-17","0","12","10.83","","6222014335532","","","0","","#FFFFFF","10","","5","","0","","",""),
("187","11","ازيس تيليو","2016-10-17","0","5.50","4.90","","6223000470077","","","0","","#FFFFFF","10","","5","","0","","",""),
("188","11","ازيز نعناع","2016-10-17","0","5.50","4.90","","6223000470015","","","0","","#FFFFFF","10","","5","","0","","",""),
("189","11","ازيز كركديه","2016-10-17","0","5.50","4.90","","6223000470053","","","0","","#FFFFFF","10","","5","","0","","",""),
("190","11","شاى العروسه 40ج","2016-10-17","0","2.25","2","","6222002300153","","","0","","#FFFFFF","10","","5","","0","","",""),
("191","11","ازيز قرفه","2016-10-17","0","5.50","4.90","","6223000470046","","","0","","#FFFFFF","10","","5","","0","","",""),
("192","11","ازيز ليمون وزنجبيل","2016-10-17","0","5.50","4.90","","6223000477038","","","0","","#FFFFFF","10","","5","","0","","",""),
("193","11","شاى العروسه 250ج","2016-10-17","0","12","11.10","","6222002300030","","","0","","#FFFFFF","10","","5","","0","","",""),
("194","11","ازيس ينسون 25 كيس","2016-10-17","0","9.50","8","","6223000470084","","","0","","#FFFFFF","10","","5","","0","","",""),
("195","11","شاى العروسه فتله 100 كيس","2016-10-17","0","15","13","","6222002300139","","","0","","#FFFFFF","10","","5","","0","","",""),
("196","11","شاى ربيع 25 كيس","2016-10-17","0","7","6","","6281013233126","","","0","","#FFFFFF","10","","5","","0","","",""),
("197","2","بسبوسه ميكس 400ج","2016-10-17","0","7","6","","6223000436028","","","0","","#FFFFFF","10","","5","","0","","",""),
("198","2","كيك مكس","2016-10-17","0","12","10.50","","6223000436004","","","0","","#FFFFFF","10","","5","","0","","",""),
("199","11","شاى ليبتون فتله 75 كيس","2016-10-17","0","15.50","13.50","","6221048064364","","","0","","#FFFFFF","10","","5","","0","","",""),
("200","11","شاى ليبتون فتله 25 كيس","2016-10-17","0","7","5","","6221048064418","","","0","","#FFFFFF","10","","5","","0","","",""),
("201","11","شاى ليبتون فتله اخضر25 كيس","2016-10-17","0","8","7","","6281006709812","","","0","","#FFFFFF","10","","5","","0","","",""),
("202","11","شاى ليبتون فتله اثقل 25 كيس","2016-10-17","0","7","5.50","","6221155000873","","","0","","#FFFFFF","10","","5","","0","","",""),
("203","11","شاى احمد فتله اخضر بالياسمين 25 كيس","2016-10-17","0","8.50","7.50","","054881004718","","","0","","#FFFFFF","10","","5","","0","","",""),
("204","11","شاى احمد فتله اخضر 25 كيس","2016-10-17","0","8.50","7.50","","054881005890","","","0","","#FFFFFF","10","","5","","0","","",""),
("205","11","شاى ليبتون ناعم 250ج","2016-10-17","0","15","14","","6221048720697","","","0","","#FFFFFF","10","","5","","0","","",""),
("206","11","شاى ليبتون خرز250ج","2016-10-17","0","16","15","","6221048710537","","","0","","#FFFFFF","10","","5","","0","","",""),
("207","11","شاى ليبتون ناعم 40ج","2016-10-17","0","3","2.33","","6221048720659","","","0","","#FFFFFF","10","","5","","0","","",""),
("208","11","شاى ليبتون فتله 10كيس","2016-10-17","0","3","2.25","","6221048064401","","","0","","#FFFFFF","10","","5","","0","","",""),
("209","11","شاى احمد فتله احمر 25 كيس","2016-10-17","0","8.50","7.50","","054881005906","","","0","","#FFFFFF","10","","5","","0","","",""),
("210","11","سحلب حلو الشام","2016-10-17","0","5.50","4.50","","6224000992439","","","0","","#FFFFFF","10","","","","0","","",""),
("211","11","بن اليمنى ساده فاتح كيس 50ج","2016-10-17","0","5","4.50","","6223000111277","","","0","","#FFFFFF","10","","5","","0","","",""),
("212","11","بن اليمنى محوج كيس 50ج","2016-10-17","0","5","4.50","","6223000111239","","","0","","#FFFFFF","10","","5","","0","","",""),
("213","11","بن الحبشى ساده فاتح علبه 100ج","2016-10-17","0","7","6","","6224000519414","","","0","","#FFFFFF","10","","5","","0","","",""),
("214","11","بن اليمنى محوج علبه 50ج","2016-10-17","0","5","4.35","","6223000111079","","","0","","#FFFFFF","10","","5","","0","","",""),
("215","11","بن اليمنى ساده فاتح علبه 100ج","2016-10-17","0","7.50","6","","6223000111024","","","0","","#FFFFFF","10","","5","","0","","",""),
("216","11","بن اليمنى ساده غامق علبه 200ج","2016-10-17","0","13.50","10.50","","6223000111055","","","0","","#FFFFFF","10","","5","","0","","",""),
("217","11","كاكاو كرونا","2016-10-17","0","5","4","","6221073000016","","","0","","#FFFFFF","10","","5","","0","","","");
INSERT INTO items VALUES
("218","11","كيس على كافيه 3*1","2016-10-17","0","1.50","1.10","","9555021504859","","","0","","#FFFFFF","10","","5","","0","","",""),
("219","11","كيس على كافيه كلاسيك","2016-10-17","0","1.50","1.10","","9555021502619","","","0","","#FFFFFF","10","","5","","0","","",""),
("220","11","كيس على كافيه كلاسيك 3*1","2016-10-17","0","1.50","1.10","","9555021503159","","","0","","#FFFFFF","10","","5","","0","","",""),
("221","11","كيس على كافيه كلاسيك 2*1","2016-10-17","0","1.50","1.10","","9555021502619","","","0","","#FFFFFF","10","","5","","0","","",""),
("222","11","تانج اناناس","2016-10-17","0","1.50","1.30","","7622210227775","","","0","","#FFFFFF","10","","5","","0","","",""),
("223","11","كوفى مكس بونجرنو","2016-10-17","0","1","0.79","","6223000277645","","","0","","#FFFFFF","10","","5","","0","","",""),
("224","11","نسكافيه 3*1","2016-10-17","0","1","88","","6221007000013","","","0","","#FFFFFF","10","","5","","0","","",""),
("225","11","نسكافيه كراميل","2016-10-17","0","1","88","","6221007018100","","","0","","#FFFFFF","10","","20","","0","","",""),
("226","11","نسكافيه جولد","2016-10-17","0","1.50","1.30","","6221007022183","","","0","","#FFFFFF","10","","20","","0","","",""),
("227","11","بونجورنو كابتشينو كلاسيك","2016-10-17","0","2","1.50","","6224001071294","","","0","","#FFFFFF","10","","20","","0","","",""),
("228","11","بونجورنو كابتشينو موكا","2016-10-17","0","2","1.50","","6223000277911","","","0","","#FFFFFF","10","","20","","0","","",""),
("229","11","بونجورنو كابتشينو كراميل","2016-10-17","0","2","1.50","","6224001071867","","","0","","#FFFFFF","10","","20","","0","","",""),
("230","11","بونجورنو كابتشينو بندق","2016-10-17","0","2","1.50","","6223000277454","","","0","","#FFFFFF","10","","20","","0","","",""),
("231","11","بونجورنو كابتشينو فانليا","2016-10-17","0","2","1.50","","6223000277966","","","0","","#FFFFFF","10","","20","","0","","",""),
("232","11","نسكافيه 2*1 شوكلت مكس","2016-10-17","0","1","0.88","","6221007018063","","","0","","#FFFFFF","10","","20","","0","","",""),
("233","11","نسكافيه 2*1 هزلنت مكس","2016-10-17","0","1","0.88","","6221007018087","","","0","","#FFFFFF","10","","20","","0","","",""),
("234","11","نسكافيه 2*1 كراميل مكس","2016-10-17","0","1","0.88","","6221007018100","","","0","","#FFFFFF","10","","20","","0","","",""),
("235","11","بن اليمنى محوج غامق علبه 100ج","2016-10-17","0","8.50","7","","6223000111116","","","0","","#FFFFFF","10","","5","","0","","",""),
("236","11","نسكافيه 2*1 اوريجينال مكس","2016-10-17","0","1","0.75","","6221007011927","","","0","","#FFFFFF","10","","5","","0","","",""),
("237","11","نسكافيه كلاسيك زجاجه 50ج","2016-10-17","0","17.50","13.50","","6221007013952","","","0","","#FFFFFF","10","","5","","0","","",""),
("238","11","نسكافيه جولد زجاجه 100ج","2016-10-17","0","29","25.33","","62210683","","","0","","#FFFFFF","10","","5","","0","","",""),
("239","11","نسكافيه ريتش 3*1","2016-10-17","0","1.50","1.30","","6221007018124","","","0","","#FFFFFF","10","","20","","0","","",""),
("240","11","نسكويك 55ج","2016-10-17","0","4","3.41","","6221007018360","","","0","","#FFFFFF","10","","20","","0","","",""),
("241","11","نسكويك 11ج","2016-10-17","0","1","0.83","","6221007015659","","","0","","#FFFFFF","10","","20","","0","","",""),
("242","2","دريم كيك فروله","2016-10-17","0","10","8.60","","6223003941444","","","0","","#FFFFFF","10","","5","","0","","",""),
("243","2","ام على حلو الشام","2016-10-17","0","9","8","","6223000420157","","","0","","#FFFFFF","10","","5","","0","","",""),
("244","2","دريم كيك برتقال","2016-10-17","0","10","8.60","","6223001089209","","","0","","#FFFFFF","10","","5","","0","","",""),
("245","2","خلطة سبايسى للدجاج بالفرن او المشوى","2016-10-17","0","8","7.20","","6223000910832","","","0","","#FFFFFF","10","","5","","0","","",""),
("246","2","كوكس جيلى فروله","2016-10-17","0","3","2.10","","6223001030089","","","0","","#FFFFFF","10","","5","","0","","",""),
("247","2","دريم جيلى فروله","2016-10-17","0","3","2.08","","6223001085010","","","0","","#FFFFFF","10","","5","","0","","",""),
("248","2","دريم كريم كراميل","2016-10-17","0","4","3.58","","6223001086116","","","0","","#FFFFFF","10","","5","","0","","",""),
("249","2","دريم جيلى مشمش","2016-10-17","0","3","2.08","","6223001085027","","","0","","#FFFFFF","10","","5","","0","","",""),
("250","2","مرقة دجاج ماجى 8مكعب","2016-10-17","0","2.50","2.16","","6221007025122","","","0","","#FFFFFF","10","","20","","0","","",""),
("251","2","مرقة للخضروات ماجى 8مكعب","2016-10-17","0","2.50","2.16","","6221007012337","","","0","","#FFFFFF","10","","20","","0","","",""),
("252","2","مرقة للخضروات ماجى 2 مكعب","2016-10-17","0","1","0.85","","6221007004479","","","0","","#FFFFFF","10","","20","","0","","",""),
("253","2","مرقة لحم البقر ماجى 8مكعب","2016-10-17","0","1","0.85","","6221007021742","","","0","","#FFFFFF","10","","20","","0","","",""),
("254","2","فيجيتار عادى كنوز 100ج","2016-10-17","0","1.25","1","","6221048823350","","","0","","#FFFFFF","10","","20","","0","","",""),
("255","2","كوكس بيكنج بودر","2016-10-17","0","1","0.83","","6223001030003","","","0","","#FFFFFF","10","","20","","0","","",""),
("256","2","دريم كيك شيف","2016-10-17","0","1","0.83","","6223001085416","","","0","","#FFFFFF","10","","20","","0","","",""),
("257","2","كوكس فانيليا","2016-10-17","0","0.25","0.17","","6223001030225","","","0","","#FFFFFF","10","","20","","0","","",""),
("258","2","خميره جافه حلو الشام","2016-10-17","0","1","0.80","","6223000422984","","","0","","#FFFFFF","10","","20","","0","","",""),
("259","2","دريم كريم شانتيه","2016-10-17","0","3.50","3.10","","6223001086017","","","0","","#FFFFFF","10","","20","","0","","",""),
("260","2","دريم كريم شانتيه شيكولاته","2016-10-17","0","3.50","3.10","","6223003942717","","","0","","#FFFFFF","10","","20","","0","","",""),
("261","2","دريم كريم شانتيه فروله","2016-10-17","0","3.50","3.10","","6223003942618","","","0","","#FFFFFF","10","","20","","0","","",""),
("262","2","دقيق الاصيل","2016-10-17","0","6","4.70","","6224000222093","","","0","","#FFFFFF","10","","5","","0","","",""),
("263","2","خليط بسبوسه ماركيز","2016-10-17","0","5","3.31","","6224000211080","","","0","","#FFFFFF","10","","5","","0","","",""),
("264","2","بسبوسه حلو الشام","2016-10-17","0","5","4","","6223000420416","","","0","","#FFFFFF","10","","5","","0","","",""),
("265","2","خلطة اللحوم والدجاج ايزى كوك","2016-10-17","0","2","1.25","","6223000422649","","","0","","#FFFFFF","10","","5","","0","","",""),
("266","2","دقيق الضحى","2016-10-17","0","7.50","6.10","","6223000662526","","","0","","#FFFFFF","10","","5","","0","","",""),
("267","17","خلطة البشاميل ماجى","2016-10-17","0","3","2.50","","6221007021483","","","0","","#FFFFFF","10","","5","","0","","",""),
("268","17","خلطة شاورما الدجاج","2016-10-17","0","3.50","3.04","","6221007021421","","","0","","#FFFFFF","10","","20","","0","","",""),
("269","17","خلطة الحواوشى ماجى","2016-10-17","0","3.50","3.04","","6221007025092","","","0","","#FFFFFF","10","","5","","0","","",""),
("270","17","شوربة كريمة الفطر ماجى","2016-10-17","0","5.50","4.60","","6221007022251","","","0","","#FFFFFF","10","","5","","0","","",""),
("271","17","خلطة شيش طاووق","2016-10-17","0","3.50","3.04","","6221007021452","","","0","","#FFFFFF","10","","5","","0","","",""),
("272","17","نشا دره ايزى كوك","2016-10-17","0","1.50","1.10","","6223000423486","","","0","","#FFFFFF","10","","5","","0","","",""),
("273","17","شطه الضحى ملاحه","2016-10-17","0","6.50","5.80","","6223000662052","","","0","","#FFFFFF","10","","5","","0","","",""),
("274","17","كريمة الخضروات كنور","2016-10-17","0","5.50","4.80","","6221048821417","","","0","","#FFFFFF","10","","5","","0","","",""),
("275","17","زعتر الضحى ملاحه","2016-10-17","0","6.50","5.80","","6223000662106","","","0","","#FFFFFF","10","","5","","0","","",""),
("276","17","زنجبيل الضحى ملاحه","2016-10-17","0","8","5.50","","6223000662090","","","0","","#FFFFFF","10","","5","","0","","",""),
("277","17","قرفه الضحى ملاحه","2016-10-17","0","8","5.50","","6223000662045","","","0","","#FFFFFF","10","","5","","0","","",""),
("278","17","بهارات الضحى ملاحه","2016-10-17","0","7.50","5","","6223000662021","","","0","","#FFFFFF","10","","5","","0","","",""),
("279","17","قرنفل الضحى ملاحه","2016-10-17","0","8","6","","6223000662137","","","0","","#FFFFFF","10","","5","","0","","",""),
("280","17","بودرة بصل الهنا ملاحه","2016-10-17","0","7","6","","6102444000111","","","0","","#FFFFFF","10","","5","","0","","",""),
("281","17","كركم الضحى ملاحه","2016-10-17","0","7.5","5","","6223000662083","","","0","","#FFFFFF","10","","5","","0","","",""),
("282","17","بودرة ثوم الهنا ملاحه","2016-10-17","0","7","6","","6216770001220","","","0","","#FFFFFF","10","","5","","0","","",""),
("283","12","زيت عافيه 3 لتر","2016-10-17","0","57","50.50","","6223000260296","","","0","","#FFFFFF","10","","5","","0","","",""),
("284","12","زيت كريستال دره 3 لتر","2016-10-17","0","58","54","","6222000504034","","","0","","#FFFFFF","10","","5","","0","","",""),
("285","12","زيت كرستاله عباد شمس 3 لتر","2016-10-17","0","35","29","","6224008018049","","","0","","#FFFFFF","10","","5","","0","","",""),
("286","12","زيت حلوه 3 لتر","2016-10-17","0","38","33.25","","6223000260791","","","0","","#FFFFFF","10","","5","","0","","",""),
("287","12","زيت قليه 3 لتر","2016-10-17","0","38","34","","6222000512220","","","0","","#FFFFFF","10","","5","","0","","",""),
("288","12","زيت دره عافيه لتر","2016-10-17","0","20","18.66","","6223000260319","","","0","","#FFFFFF","10","","5","","0","","",""),
("289","12","زيت قليه لتر","2016-10-17","0","12","10.50","","6222000512206","","","0","","#FFFFFF","10","","5","","0","","",""),
("290","12","زيت حلوه لتر","2016-10-17","0","12","10.50","","6223000262641","","","0","","#FFFFFF","10","","5","","0","","",""),
("291","12","زيت اصيل لتر","2016-10-17","0","12","10.50","","6222000506205","","","0","","#FFFFFF","10","","5","","0","","",""),
("292","12","زيت شطاره لتر","2016-10-17","0","12","10.50","","6224007421123","","","0","","#FFFFFF","10","","5","","0","","",""),
("293","12","زيت دره كريستال لتر","2016-10-17","0","20","18.58","","6222000504010","","","0","","#FFFFFF","10","","5","","0","","",""),
("294","12","زيت عباد شمس كريستال لتر","2016-10-17","0","18","16.08","","6222000506014","","","0","","#FFFFFF","10","","5","","0","","",""),
("295","12","خل هاينز لتر","2016-10-17","0","4.50","3.80","","6221033175914","","","0","","#FFFFFF","10","","5","","0","","",""),
("296","12","خل وادى فود","2016-10-17","0","4.50","3.58","","6223000193532","","","0","","#FFFFFF","10","","5","","0","","",""),
("297","12","خل هاينز 1/2 لتر","2016-10-17","0","3","2.60","","6221033175518","","","0","","#FFFFFF","10","","5","","0","","",""),
("298","12","خل الطاووس 1/2 لتر","2016-10-17","0","3","1.90","","6225000028883","","","0","","#FFFFFF","10","","5","","0","","",""),
("299","12","خل الطاووس لتر","1970-01-01","0","4","2.04","","6224000342142","","","0","","#cccccc","10","","5","","0","","",""),
("300","17","ملح كوكس","2016-10-17","0","5","3.70","","6223001030508","","","0","","#FFFFFF","10","","5","","0","","",""),
("301","2","ظرف مايونيز هاينز 285ج","2016-10-17","0","11.50","10.25","","6221033177239","","","0","","#FFFFFF","10","","5","","0","","",""),
("302","2","ظرف كاتشب هاينز 285ج","2016-10-17","0","7.50","5.83","","6221033101289","","","0","","#FFFFFF","10","","5","","0","","",""),
("303","2","لانشون لحم الطاهيه 340ج","2016-10-17","0","16.5","13.70","","6251661533787","","","0","","#FFFFFF","10","","5","","0","","",""),
("304","2","لانشون دجاج الطاهيه 340ج","2016-10-17","0","16.5","13.70","","6251661533770","","","0","","#FFFFFF","10","","5","","0","","",""),
("305","2","لانشون دجاج شيكن 340ج","2016-10-17","0","16.50","13.70","","3379670012116","","","0","","#FFFFFF","10","","5","","0","","",""),
("306","2","ذره عمر","2016-10-17","0","7.50","6.80","","9002907004458","","","0","","#FFFFFF","10","","5","","0","","",""),
("307","2","فطر توليدو","2016-10-17","0","9","8","","6211101147035","","","0","","#FFFFFF","10","","5","","0","","",""),
("308","2","ماكريل صن شاين كبير","2016-10-17","0","13","11.25","","8850468020063","","","0","","#FFFFFF","10","","5","","0","","",""),
("309","2","ماكريل صن شاين صغير","2016-10-17","0","5.50","4.90","","6223000710647","","","0","","#FFFFFF","10","","5","","0","","",""),
("310","2","بيف امريكانا 340ج","2016-10-17","0","14","12.80","","6223000580004","","","0","","#FFFFFF","10","","5","","0","","",""),
("311","2","ماشروم ليلي","2016-10-17","0","9.50","8.40","","6951173801236","","","0","","#FFFFFF","10","","5","","0","","",""),
("312","2","فول امريكانا ساده","2016-10-17","0","5","4.33","","032894022011","","","0","","#FFFFFF","10","","5","","0","","",""),
("313","2","فول بالطحينه حدائق كاليفورنيا","2016-10-17","0","6.50","6","","032894010926","","","0","","#FFFFFF","10","","5","","0","","",""),
("314","2","تونه المثالى","2016-10-17","0","6.50","5.41","","6281074981530","","","0","","#FFFFFF","10","","5","","0","","",""),
("315","2","تونه مفتته صان شاين","2016-10-17","0","7.50","6.45","","6223000710050","","","0","","#FFFFFF","10","","5","","0","","",""),
("316","2","سردين فونتى","2016-10-17","0","6","5","","6111242420021","","","0","","#FFFFFF","10","","5","","0","","",""),
("317","2","سردين صن شاين","2016-10-17","0","6","5","","6223000718926","","","0","","#FFFFFF","10","","5","","0","","","");
INSERT INTO items VALUES
("318","2","تونه قطع دايت صن شاين","2016-10-17","0","13.50","11.97","","6223000717394","","","0","","#FFFFFF","10","","5","","0","","",""),
("319","2","تونه مفتته حار صان شاين","2016-10-17","0","8","6.77","","6223000710067","","","0","","#FFFFFF","10","","5","","0","","",""),
("320","2","تونه قطعه صان شاين","2016-10-17","0","14","12.50","","6223000717455","","","0","","#FFFFFF","10","","5","","0","","",""),
("321","2","تونه قطع صن شاين","2016-10-17","0","13","11.80","","6223000717431","","","0","","#FFFFFF","10","","5","","0","","",""),
("322","2","تونه مفتته اكسبريس","2016-10-17","0","6.50","5.50","","6223000710807","","","0","","#FFFFFF","10","","5","","0","","",""),
("323","2","مسترده هاينز","2016-10-17","0","8","6.50","","6221033173217","","","0","","#FFFFFF","10","","5","","0","","",""),
("324","2","حلاوه شيكولاته حلوانى 1/2 ك","2016-10-17","0","13","10.65","","6221029540139","","","0","","#FFFFFF","10","","5","","0","","",""),
("325","2","حلاوه لوز حلوانى 1/2 ك","2016-10-17","0","16.50","15","","6221029580135","","","0","","#FFFFFF","10","","5","","0","","",""),
("326","2","حلاوه بندق حلوانى 1/2 ك","2016-10-17","0","16.50","15","","6221029510132","","","0","","#FFFFFF","10","","5","","0","","",""),
("327","2","صلصه وادى فود","2016-10-17","0","5","3","","6223000194737","","","0","","#FFFFFF","10","","5","","0","","",""),
("328","2","صلصه هاينز بيتزا","2016-10-17","0","8","6.85","","6221033127319","","","0","","#FFFFFF","10","","5","","0","","",""),
("329","2","صلصه هاينز","2016-10-17","0","6.50","5.16","","6221033111318","","","0","","#FFFFFF","10","","5","","0","","",""),
("330","2","مايونيز هاينز 310ج","2016-10-17","0","11.50","10.50","","6221033177314","","","0","","#FFFFFF","10","","5","","0","","",""),
("331","2","كاتشب هاينز 200ج","2016-10-17","0","5","4.60","","6221033101210","","","0","","#FFFFFF","10","","5","","0","","",""),
("332","2","كاتشب هاينز 340ج","2016-10-17","0","8","6.91","","6221033101319","","","0","","#FFFFFF","10","","5","","0","","",""),
("333","2","صلصة هاينز علبه 135ج","2016-10-17","0","2.50","1.91","","6221033111110","","","0","","#FFFFFF","10","","5","","0","","",""),
("334","2","حلاوه سبريد الرشيدى","2016-10-17","0","12.5","9.75","","6223000053331","","","0","","#FFFFFF","10","","5","","0","","",""),
("335","2","عسل اسود البوادى","2016-10-17","0","6.50","5.37","","6223000762066","","","0","","#FFFFFF","10","","5","","0","","",""),
("336","2","صلصة فامليانو","2016-10-17","0","5","4","","6225000154506","","","0","","#FFFFFF","10","","5","","0","","",""),
("337","2","مايونيز هاينز 180ج","2016-10-17","0","7","6.25","","6221033177222","","","0","","#FFFFFF","10","","5","","0","","",""),
("338","2","مربى فروله كريمى فيتراك 380ج","2016-10-17","0","9","8.66","","6221024008276","","","0","","#FFFFFF","10","","5","","0","","",""),
("339","2","مربى تين فيتراك 450ج","2016-10-17","0","9","8.66","","6221024030031","","","0","","#FFFFFF","10","","5","","0","","",""),
("340","2","مربى تين كريمى فيتراك 380ج","2016-10-17","0","9","8.66","","6221024008290","","","0","","#FFFFFF","10","","5","","0","","",""),
("341","2","مربى مشمش كريمى فيتراك 380ج","2016-10-17","0","9","8.66","","6221024008283","","","0","","#FFFFFF","10","","5","","0","","",""),
("342","2","عسل ابيض امتنان 450ج","2016-10-17","0","27.50","24.85","","6221078111274","","","0","","#FFFFFF","10","","5","","0","","",""),
("343","2","عسل ابيض امتنان 250ج","2016-10-17","0","17.5","14","","6221078111199","","","0","","#FFFFFF","10","","5","","0","","",""),
("344","2","طحينه الرشيدى 1/4 ك","2016-10-17","0","7.50","6.55","","6223000052518","","","0","","#FFFFFF","10","","5","","0","","",""),
("345","2","طحينه الرشيدى 1/2 ك","2016-10-17","0","14","12.58","","6223000052501","","","0","","#FFFFFF","10","","5","","0","","",""),
("346","2","طحينه الرشيدى 1 ك","2016-10-17","0","26","24.50","","6223000052525","","","0","","#FFFFFF","10","","5","","0","","",""),
("347","2","مربى خوخ انصاف","2016-10-17","0","14.50","13.30","","5203347000336","","","0","","#FFFFFF","10","","5","","0","","",""),
("348","2","حليب مبخر بونى","2016-10-17","0","10.50","9.60","","7616100108213","","","0","","#FFFFFF","10","","5","","0","","",""),
("349","2","حلاوه الرشيدى 1/4ك","2016-10-17","0","6.50","5.50","","6223000052631","","","0","","#FFFFFF","10","","5","","0","","",""),
("350","2","هوت سوس هاينز","2016-10-17","0","4.50","4","","6221033171015","","","0","","#FFFFFF","10","","5","","0","","",""),
("351","2","كيس كاتشب هاينز","2016-10-17","0","0.20","0.16","","","","","0","","#FFFFFF","10","","20","","0","","",""),
("352","2","كيس مايونيز هاينز","2016-10-17","0","0.25","0.21","","","","","0","","#FFFFFF","10","","5","","0","","",""),
("353","2","كيس صلصة وادى فود","2016-10-17","0","1","0.80","","6223000194935","","","0","","#FFFFFF","10","","20","","0","","",""),
("354","2","كيس طحينه","2016-10-17","0","1","0.88","","6223000052754","","","0","","#FFFFFF","10","","20","","0","","",""),
("355","2","كيس ملح بونو صغير","2016-10-17","0","0.50","0.42","","6224007250006","","","0","","#FFFFFF","10","","20","","0","","",""),
("356","2","كيس ملح بونو كبير","2016-10-17","0","1","0.84","","6224007250006","","","0","","#FFFFFF","10","","20","","0","","",""),
("357","2","مكرونه ايطاليانو حروف 400ج","2016-10-17","0","6","5","","6223001510796","","","0","","#FFFFFF","10","","20","","0","","",""),
("358","2","مكرونه ايطاليانو زيتى 400ج","2016-10-17","0","6","5","","6223001510789","","","0","","#FFFFFF","10","","20","","0","","",""),
("359","2","مكرونه ايطاليانو سمول 400ج","2016-10-17","0","6","5","","6223001510109","","","0","","#FFFFFF","10","","20","","0","","",""),
("360","2","ارز مصرى الضحى 5ك","2016-10-17","0","45","39","","6223000660027","","","0","","#FFFFFF","10","","20","","0","","",""),
("361","2","ارز مصرى الضحى 1ك","2016-10-17","0","9","7.60","","6223000660010","","","0","","#FFFFFF","10","","20","","0","","",""),
("362","2","ارز جاسمين الضحى 1ك","2016-10-17","0","21","19","","6223000660065","","","0","","#FFFFFF","10","","20","","0","","",""),
("363","2","ارز ذهبى الضحى 1ك","2016-10-17","0","18.5","14","","6223000660034","","","0","","#FFFFFF","10","","20","","0","","",""),
("364","2","ارز مصرى المطبخ 1ك","2016-10-17","0","7","6.50","","6223000660409","","","0","","#FFFFFF","10","","20","","0","","",""),
("365","2","ارز الساعه 1ك","2016-10-17","0","7.50","6.40","","6224001074004","","","0","","#FFFFFF","10","","5","","0","","",""),
("366","2","ارز الدلتا 1ك","2016-10-17","0","8","6.40","","6224000222505","","","0","","#FFFFFF","10","","20","","0","","",""),
("367","2","ارز البيت 1ك","2016-10-17","0","6.50","5.80","","6223004670336","","","0","","#FFFFFF","10","","20","","0","","",""),
("368","2","فول الدلتا 1/2ك","2016-10-17","0","9.50","7.25","","6224000222208","","","0","","#FFFFFF","10","","20","","0","","",""),
("369","2","حمص الدلتا 1/2ك","2016-10-17","0","9","8.25","","6224000222604","","","0","","#FFFFFF","10","","20","","0","","",""),
("370","2","لوبيا الدلتا 1/2 ك","2016-10-17","0","13.50","11.50","","6224000222178","","","0","","#FFFFFF","10","","20","","0","","",""),
("371","2","قمح مقشور الضحى 1/2ك","2016-10-17","0","7.5","4.35","","6223000660560","","","0","","#FFFFFF","10","","20","","0","","",""),
("372","2","فريك الضحى 1/2ك","2016-10-17","0","8","7.50","","6223000660577","","","0","","#FFFFFF","10","","20","","0","","",""),
("373","2","فصوليا بيضا الضحى 1/2ك","2016-10-17","0","14","12.50","","6223000660508","","","0","","#FFFFFF","10","","20","","0","","",""),
("374","7","لوبيا الضحى 1/2ك","2016-10-17","0","14.50","13.40","","6223000660515","","","0","","#FFFFFF","10","","20","","0","","",""),
("375","2","فول مدشوش الضحى 1/2 ك","2016-10-17","0","13","12","","6223000660553","","","0","","#FFFFFF","10","","20","","0","","",""),
("376","2","عدس بجبه الضحى 1/2ك","2016-10-17","0","14","11.15","","6223000660539","","","0","","#FFFFFF","10","","20","","0","","",""),
("377","7","عدس اصفر الضحى 1/2ك","2016-10-17","0","14","11.50","","6223000660522","","","0","","#FFFFFF","10","","20","","0","","",""),
("378","7","ترمس الضحى 1/2ك","2016-10-17","0","11","8","","6223000660607","","","0","","#FFFFFF","10","","20","","0","","",""),
("379","7","برغل الضحى 1/2ك","2016-10-17","0","8","7.50","","6223000660584","","","0","","#FFFFFF","10","","20","","0","","",""),
("380","7","فول تدميس الضحى 1/2ك","2016-10-17","0","12","10","","6223000660546","","","0","","#FFFFFF","10","","20","","0","","",""),
("381","7","مكرونه الملكه خواتم 1ك","2016-10-17","0","6","4.60","","6223001512578","","","0","","#FFFFFF","10","","20","","0","","",""),
("382","7","مكرونه الملكه مرمريه 1ك","2016-10-17","0","6","4.60","","6223001510031","","","0","","#FFFFFF","10","","20","","0","","",""),
("383","7","مكرونه الملكه فرن1ك","2016-10-17","0","6","4.60","","6223001512653","","","0","","#FFFFFF","10","","20","","0","","",""),
("384","7","مكرونه الملكه هلاليه 1ك","2016-10-17","0","6","4.60","","6223001512677","","","0","","#FFFFFF","10","","20","","0","","",""),
("385","7","مكرونه الملكه اسباكتى 1ك","2016-10-17","0","6","4.60","","6223001510499","","","0","","#FFFFFF","10","","20","","0","","",""),
("386","7","شعريه الملكه 1ك","2016-10-17","0","6","4.60","","6223001510451","","","0","","#FFFFFF","10","","20","","0","","",""),
("387","7","شعريه الملكه 400ج","2016-10-17","0","3","2.25","","6223001512257","","","0","","#FFFFFF","10","","20","","0","","",""),
("388","7","مكرونه الملكه خواتم 400ج","2016-10-17","0","3","2.25","","6223001512158","","","0","","#FFFFFF","10","","20","","0","","",""),
("389","7","مكرونه الملكه فرن 400ج","2016-10-17","0","3","2.25","","6223001512509","","","0","","#FFFFFF","10","","20","","0","","",""),
("390","7","مكرونه الملكه هلاليه 400ج","2016-10-17","0","3","2.25","","6223001510659","","","0","","#FFFFFF","10","","20","","0","","",""),
("391","7","لسان عصفور الملكه 400ج","2016-10-17","0","3","2.25","","6223001512301","","","0","","#FFFFFF","10","","20","","0","","",""),
("392","7","مكرونه الملكه اسباكتى 400ج","2016-10-17","0","3","2.25","","6223001512530","","","0","","#FFFFFF","10","","20","","0","","",""),
("393","7","مكرونه المطبخ 400ج","2016-10-17","0","4","3.75","","6223000663615","","","0","","#FFFFFF","10","","20","","0","","",""),
("394","7","مكرونه مصريه 400ج","2016-10-17","0","4","3.25","","6221022121403","","","0","","#FFFFFF","10","","20","","0","","",""),
("395","7","مكرونه مصريه هلاليه 400ج","2016-10-17","0","4","3.25","","6221022121519","","","0","","#FFFFFF","10","","20","","0","","",""),
("396","7","مكرونه مصريه فرن400ج","2016-10-17","0","4","3.25","","6221022121458","","","0","","#FFFFFF","10","","20","","0","","",""),
("397","7","مكرونه مصريه خواتم 400ج","2016-10-17","0","4","3.25","","6221022121427","","","0","","#FFFFFF","10","","20","","0","","",""),
("398","7","مكرونه مصريه اسباجتى 400ج","2016-10-17","0","4","3.25","","6221022121021","","","0","","#FFFFFF","10","","20","","0","","",""),
("399","7","شعريه مصريه 400ج","2016-10-17","0","4","3.25","","6221022121281","","","0","","#FFFFFF","10","","20","","0","","",""),
("400","7","لسان عصفور مصريه 400ج","2016-10-17","0","4","3.25","","6221022121335","","","0","","#FFFFFF","10","","20","","0","","",""),
("401","7","مكرونه ريجينا خواتم 400ج","2016-10-17","0","6","4.90","","6221022110421","","","0","","#FFFFFF","10","","20","","0","","",""),
("402","7","مكرونه ريجينا اسباجتى 400ج","2016-10-17","0","6","4.90","","6221022110025","","","0","","#FFFFFF","10","","20","","0","","",""),
("403","7","لسان عصفور ريجينا 400ج","2016-10-17","0","6","4.90","","6221022110339","","","0","","#FFFFFF","10","","20","","0","","",""),
("404","7","شعريه ريجينا 400ج","2016-10-17","0","6","4.90","","6221022110285","","","0","","#FFFFFF","10","","20","","0","","",""),
("405","7","مكرونه ريجينا فرن 400ج","2016-10-17","0","6","4.90","","6221022110452","","","0","","#FFFFFF","10","","20","","0","","",""),
("406","7","مكرونه ريجينا مرمريه 400ج","2016-10-17","0","6","4.90","","6221022110407","","","0","","#FFFFFF","10","","20","","0","","",""),
("407","7","حمص طبيخ الدلتا","2016-10-17","0","3.50","2.16","","6224000222598","","","0","","#FFFFFF","10","","4","","0","","",""),
("408","1","اريال عادى 125ج","2016-10-17","0","2","1.68","","8001090007032","","","0","","#FFFFFF","10","","10","","0","","",""),
("409","1","اريال عادى 40ج","2016-10-17","0","1","0.88","","4015400810124","","","0","","#FFFFFF","10","","20","","0","","",""),
("410","1","جنرال","2016-10-17","0","8.5","7.50","","6221143060094","","","0","","#FFFFFF","10","","4","","0","","",""),
("411","20","سوداني s&s","1970-01-01","0","1","0.83","","6223000360323","","","0","","#cccccc","10","","20","","0","","",""),
("412","20","شوكوفن","2016-10-17","0","1","0.83","","6223000073018","","","0","","#FFFFFF","10","","20","","0","","",""),
("413","20","لبان ترايدنت نعناع","2016-10-17","0","3.50","2.58","","7622210326157","","","0","","#FFFFFF","10","","24","","0","","",""),
("414","20","لبان ترايدنت بطيخ","1970-01-01","0","3.5","2.58","","7622210327260","","","0","","#cccccc","10","","20","","0","","",""),
("415","20","لبان ترايدنت فراولة","2016-10-18","0","3.5","2.58","","7622210326096","","","0","","#FFFFFF","10","","20","","0","","",""),
("416","20","لبان ترايدنت فواكه اسوائية","2016-10-18","0","3.5","2.58","","7622210327338","","","0","","#FFFFFF","10","","20","","0","","",""),
("417","20","لبان كلورتس قرفة بالنعناع ك","2016-10-18","0","3.5","2.58","","7622210514271","","","0","","#FFFFFF","10","","10","","0","","","");
INSERT INTO items VALUES
("418","20","لبان كلورتس نعناع ازرق ك","2016-10-18","0","3.5","2.58","","7622210514165","","","0","","#FFFFFF","10","","20","","0","","",""),
("419","20","لبان كلورتس نعناع ازرق ص","2016-10-18","0","0.25","0.20","","5010455000536","","","0","","#FFFFFF","10","","100","","0","","",""),
("420","20","لبان كلورتس نعناع اخضر ص","2016-10-18","50","0.25","0.20","","5010455000475","","","0","","#FFFFFF","10","100","100","0.25","0","","",""),
("421","20","لبان ماربيلا كورة","2016-10-18","0","0.50","0.41","","6224000473488","","","0","","#FFFFFF","10","","50","","0","","",""),
("422","20","لبان تشكلس المستكه","2016-10-18","0","1.5","1.25","","7622210229472","","","0","","#FFFFFF","10","","25","","0","","",""),
("423","22","بيتي بان ريتش بيك","2016-10-18","0","7","6.30","","6223000432006","","","0","","#FFFFFF","10","","2","","1","","",""),
("424","22","ريتش بيك خبز فينا 8قطع","2016-10-18","0","6","5.40","","6223000437049","","","0","","#FFFFFF","10","","2","","1","","",""),
("425","22","ريتش بيك توست بالردة","2016-10-18","0","12","10.90","","6223000430026","","","0","","#FFFFFF","10","","1","","1","","",""),
("426","22","ريتش بيك توست عادي","2016-10-18","0","12","10.90","","6223000430019","","","0","","#FFFFFF","10","","1","","1","","",""),
("427","22","عيش لبناني ريتش بيك","2016-10-18","0","2.50","2.25","","6223000434109","","","0","","#FFFFFF","10","","2","","1","","",""),
("428","22","رييتش بيك خلطة بانية ناعم","2016-10-18","0","11","9.50","","6223000433126","","","0","","#FFFFFF","10","","5","","1","","",""),
("429","22","ريتش بيك خلطة بانية كرسبي","2016-10-18","0","8","7","","6223000433089","","","0","","#FFFFFF","10","","5","","1","","",""),
("430","22","ريتش بيك خلطة بانية فوكاشيا","2016-10-18","0","12","10.50","","6223000433140","","","0","","#FFFFFF","10","","5","","1","","",""),
("431","22","ريتش بيك خلطة بانية بالحبوب","2016-10-18","0","12","10.50","","6223000433072","","","0","","#FFFFFF","10","","5","","1","","",""),
("432","22","ريتش بيك خلطة بانية حار","2016-10-18","0","10","8.75","","6223000433096","","","0","","#FFFFFF","10","","5","","1","","",""),
("433","22","ريتش بيك بقسماط مطحون","2016-10-18","0","8","7.25","","6223000433027","","","0","","#FFFFFF","10","","30","","1","","",""),
("434","14","باميه خضرا بسمه","2016-10-19","0","7.75","6.50","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("435","14","ملوخيه خضرا بسمه","2016-10-19","0","6","4.80","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("436","14","بسله بالجزر بسمه","2016-10-19","0","6.50","5","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("437","14","فاصوليا خضرا بسمه","2016-10-19","0","6","5","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("438","14","شوربة خضار بسمه","2016-10-19","0","5.50","4.50","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("439","14","خضار مشكل بسمه","2016-10-19","0","5.50","4.50","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("440","14","ورق عنب مجمد مونتانا","2016-10-19","0","5.50","4.50","","6222000401173","","","0","","#FFFFFF","10","","5","","0","","",""),
("441","14","ملوخيه مونتانا","2016-10-19","0","5.50","4.10","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("442","14","بسله بالجزر امريكانا","2016-10-19","0","6.50","5","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("443","4","موتزاريلا باندا","2016-10-19","0","18.50","15.50","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("444","15","لحم مفروم حلوانى","2016-10-19","0","24.50","22.50","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("445","24","سمبوسه لحم حلوانى","2016-10-19","0","2","1","","26221029060","","","0","","#FFFFFF","10","","5","","0","","",""),
("446","15","كفته بقرى حلوانى","2016-10-19","0","22.50","20","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("447","2","بطاطس لومت 1ك فارم فرتس","2016-10-19","0","12","11.50","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("448","15","ناجتس اطياب 400ج","2016-10-19","0","29","27","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("449","15","بانيه دجاج حار 8قطع اطياب","2016-10-19","0","29","26","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("450","15","تشيكن ستربس حار 400ج اطياب","2016-10-19","0","35","32","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("451","15","بانيه صدور دجاج كرانشى 10ق كوكى","2016-10-19","0","27.50","24.75","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("452","15","هوت دوج بقرى 5ق حلوانى","2016-10-19","0","27.50","24.50","","6221029170114","","","0","","#FFFFFF","10","","5","","0","","",""),
("453","15","بيف برجر 16ق حلوانى","2016-10-19","0","41.50","37.50","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("454","15","بيف برجر 8ق حلوانى","2016-10-19","0","21.50","19.50","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("455","15","فرانكفورتو بقرى 18ق فرجللو","2016-10-19","0","23","21","","6223000039670","","","0","","#FFFFFF","10","","5","","0","","",""),
("456","15","دجاج مجمد ساديا 1ك","2016-10-19","0","35","28.50","","7893000557949","","","0","","#FFFFFF","10","","5","","0","","",""),
("457","24","جولاش الزهار","2016-10-19","0","3.50","2.60","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("458","10","زبده رويال باك 200ج","2016-10-19","0","12","10","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("459","10","زبده رويال باك 80ج","2016-10-19","0","7","6","","","","","0","","#FFFFFF","10","","5","","0","","",""),
("460","10","زبده رويال باك 160ج","2016-10-19","0","10","9","","","","","0","","#FFFFFF","10","","5","","0","","",""),
("461","10","زبده 1ك فيرن","2016-10-19","0","25","22.50","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("462","13","ايس كريم فروله ايس مان","2016-10-19","0","35","30","","6222002707938","","","0","","#FFFFFF","10","","5","","0","","",""),
("463","13","ايس كريم ميجا كراميل نسله","2016-10-19","0","5","4.10","","2147483647,0","","","0","","#FFFFFF","10","","20","","0","","",""),
("464","13","ايس كريم ميجا شيكولاته نسله","2016-10-19","0","5","4.10","","6221007081630","","","0","","#FFFFFF","10","","20","","0","","",""),
("465","13","ايس كريم ميجا فانيليا نسله","2016-10-19","0","5","4.10","","6221007081616","","","0","","#FFFFFF","10","","20","","0","","",""),
("466","13","ايس كريم بوبس صغير نسله","2016-10-19","0","7","6","","6221007017424","","","0","","#FFFFFF","10","","5","","0","","",""),
("467","13","ايس كريم كرنافياليتا مانجو وفانيليا نسله","2016-10-19","0","15.50","14","","2147483647,0","","","0","","#FFFFFF","10","","5","","0","","",""),
("468","13","ايس كريم كرنافياليتا فانيليا نسله","2016-10-19","0","15.50","14","","6221007001201","","","0","","#FFFFFF","10","","5","","0","","",""),
("469","13","ايس كريم كرنافياليتا شيكولاته وفانيليا نسله","2016-10-19","0","15.50","14","","6221007001218","","","0","","#FFFFFF","10","","5","","0","","",""),
("470","13","ايس كريم كيمو ريبو صغير نسله","2016-10-19","0","2","1.40","","6221007023333","","","0","","#FFFFFF","10","","5","","0","","",""),
("471","13","ايس كريم شيكولاته فروله نسله","2016-10-19","0","6","5","","6221007025016","","","0","","#FFFFFF","10","","5","","0","","",""),
("472","13","ايس كريم فانيليا نسله","2016-10-19","0","3","2.10","","6221007083177","","","0","","#FFFFFF","10","","5","","0","","",""),
("473","13","ايس كريم فانيليا وشيكولاته نسله","2016-10-19","0","3","2.10","","6221007083160","","","0","","#FFFFFF","10","","5","","0","","",""),
("474","13","ايس كريم دولسيكا مانجو نسله","2016-10-19","0","5","4","","6221007021810","","","0","","#FFFFFF","10","","5","","0","","",""),
("475","13","ايس كريم دولسي ويتش فانيليا نسله","2016-10-19","0","2.50","2","","6221007003298","","","0","","#FFFFFF","10","","5","","0","","",""),
("476","13","ايس كريم دولسي ويتش شيكولاته نسله","2016-10-19","0","2.50","2","","6221007003304","","","0","","#FFFFFF","10","","5","","0","","",""),
("477","13","ايس كريم دولسي فانيليا نسله","2016-10-19","0","1","0.80","","6221007009658","","","0","","#FFFFFF","10","","5","","0","","",""),
("478","13","ايس كريم دولسي سيكيوز مانجو نسله","2016-10-19","0","2","1.60","","6221007016007","","","0","","#FFFFFF","10","","5","","0","","",""),
("479","13","ايس كريم فور باى فور ايس مان","2016-10-19","0","4","3","","6222002701578","","","0","","#FFFFFF","10","","5","","0","","",""),
("480","13","ايس كريم ريبللو فروله ايس مان","2016-10-19","0","2","1.60","","6222002701356","","","0","","#FFFFFF","10","","5","","0","","",""),
("481","13","ايس كريم باندو فانليا ايس مان","2016-10-19","0","3","2.10","","6222002700137","","","0","","#FFFFFF","10","","5","","0","","",""),
("482","13","ايس كريم باندو شيكولاته ايس مان","2016-10-19","0","3","2.10","","6222002700151","","","0","","#FFFFFF","10","","5","","0","","",""),
("483","13","ايس كريم ستيكو شيكولاته ايس مان","2016-10-19","0","1","0.80","","6222002702315","","","0","","#FFFFFF","10","","5","","0","","",""),
("484","13","ايس كريم ستيكو فانيليا ايس مان","2016-10-19","0","1","0.80","","6222002702292","","","0","","#FFFFFF","10","","5","","0","","",""),
("485","13","ايس كريم ويفى شيكولاته ايس مان","2016-10-19","0","3.50","3","","6222002705347","","","0","","#FFFFFF","10","","5","","0","","",""),
("486","13","ايس كريم شاندوتش فانليا شيكولاته ايس مان","2016-10-19","0","2","1.40","","6222002704357","","","0","","#FFFFFF","10","","5","","0","","",""),
("487","13","ايس كريم شاندوتش مينى شيكولاته ايس مان","2016-10-19","0","2","1.10","","6222002704531","","","0","","#FFFFFF","10","","5","","0","","",""),
("488","13","ايس كريم شاندوتش فانليا ايس مان","2016-10-19","0","1","0.80","","6222002704517","","","0","","#FFFFFF","10","","5","","0","","",""),
("489","13","ايس كريم ميكادو مانجو ايس مان","2016-10-19","0","5","4","","6222002701141","","","0","","#FFFFFF","10","","5","","0","","",""),
("490","16","شيكولاته مالتسروس جلاكسى","2016-10-19","0","7","6.21","","5000159020312","","","0","","#FFFFFF","10","","5","","0","","",""),
("491","16","شيكولاته ام اند امز شيكولاته جلاكسى","2016-10-19","0","7","6.21","","40111490","","","0","","#FFFFFF","10","","5","","0","","",""),
("492","16","شيكولاته ام اند امز بينت جلاكسى","2016-10-19","0","7","6.21","","40111445","","","0","","#FFFFFF","10","","5","","0","","",""),
("493","16","شيكولاته ريبل جلاكسى","2016-10-19","0","5","4.40","","6294001813910","","","0","","#FFFFFF","10","","5","","0","","",""),
("494","16","شيكولاته بندق صغير جلاكسى","2016-10-19","0","3","2.65","","6221134004151","","","0","","#FFFFFF","10","","5","","0","","",""),
("495","16","شيكولاته حليب صغير جلاكسى","2016-10-19","0","2.50","2.17","","6294001820017","","","0","","#FFFFFF","10","","5","","0","","",""),
("496","16","شيكولاته كراميل صغير جلاكسى","2016-10-19","0","5","4.40","","6294001821670","","","0","","#FFFFFF","10","","5","","0","","",""),
("497","16","شيكولاته كريسبى صغير جلاكسى","2016-10-19","0","5","4.40","","6294001800279","","","0","","#FFFFFF","10","","5","","0","","",""),
("498","16","شيكولاته بندق وسط جلاكسى","2016-10-19","0","5","4.40","","6221134000986","","","0","","#FFFFFF","10","","5","","0","","",""),
("499","16","شيكولاته حليب وسط جلاكسى","2016-10-19","0","5","4.40","","6221134004922","","","0","","#FFFFFF","10","","5","","0","","",""),
("500","16","شيكولاته بيضاء وسط جلاكسى","2016-10-19","0","5","4.40","","6294001824176","","","0","","#FFFFFF","10","","5","","0","","",""),
("501","16","شيكولاته بندق وزبيب وسط جلاكسى","2016-10-19","0","5","4.40","","6221134001129","","","0","","#FFFFFF","10","","5","","0","","",""),
("502","16","شيكولاته فليتس وسط جلاكسى","2016-10-19","0","4","3.50","","6221134002638","","","0","","#FFFFFF","10","","5","","0","","",""),
("503","16","شيكولاته فليتس صغير جلاكسى","2016-10-19","0","2","1.75","","6221134000108","","","0","","#FFFFFF","10","","5","","0","","",""),
("504","16","شيكولاته بندق كبير جلاكسى","2016-10-19","0","11","9.70","","6294001821731","","","0","","#FFFFFF","10","","5","","0","","",""),
("505","16","شيكولاته حليب كبير جلاكسى","2016-10-19","0","11","9.70","","6294001821700","","","0","","#FFFFFF","10","","5","","0","","",""),
("506","16","شيكولاته تويكس كبير جلاكسى","2016-10-19","0","5","4.40","","","","","0","","#FFFFFF","10","","5","","0","","",""),
("507","16","شيكولاته تويكس وسط جلاكسى","2016-10-19","0","2","1.75","","5900951251849","","","0","","#FFFFFF","10","","5","","0","","",""),
("508","16","شيكولاته سنيكرز جلاكسى","2016-10-19","0","5","4.40","","5000159461122","","","0","","#FFFFFF","10","","5","","0","","",""),
("509","16","شيكولاته مارس جلاكسى","2016-10-19","0","5","4.40","","5000159407236","","","0","","#FFFFFF","10","","5","","0","","",""),
("510","16","شيكولاته بونتى جلاكسى","2016-10-19","0","5","4.40","","40111216","","","0","","#FFFFFF","10","","5","","0","","",""),
("511","16","شيكولاته تويكس صغير جلاكسى","2016-10-19","0","2","1.75","","5000159459273","","","0","","#FFFFFF","10","","5","","0","","",""),
("512","16","شيكولاته سنيكرز صغير جلاكسى","2016-10-19","0","2","1.75","","6294001819226","","","0","","#FFFFFF","10","","5","","0","","",""),
("513","16","شيكولاته مارفليوس كرنش وسط كابرى","2016-10-19","0","5","4.40","","7622210384218","","","0","","#FFFFFF","10","","5","","0","","",""),
("514","16","شيكولاته مارفليوس كرانش وسط كابرى","2016-10-19","0","5","4.40","","7622210384218","","","0","","#FFFFFF","10","","5","","0","","",""),
("515","16","شيكولاته زبيب ولوز وسط كابرى","2016-10-19","0","5","4.40","","7622210432193","","","0","","#FFFFFF","10","","5","","0","","",""),
("516","16","شيكولاته بندق وسط كابرى","2016-10-19","0","5","4.40","","7622210292704","","","0","","#FFFFFF","10","","5","","0","","",""),
("517","16","شيكولاته كراميل وسط كابرى","2016-10-19","0","5","4.40","","7622300829384","","","0","","#FFFFFF","10","","5","","0","","","");
INSERT INTO items VALUES
("518","16","شيكولاته بندق كبير كابرى","2016-10-19","0","8","6.80","","7622210288837","","","0","","#FFFFFF","10","","5","","0","","",""),
("519","16","شيكولاته حليب كبير كابرى","1970-01-01","0","7.50","6.80","","7622210283214","","","0","","#cccccc","10","","5","","0","","",""),
("520","16","شيكولاته فلاك كابرى","2016-10-19","0","5","4.10","","50312351","","","0","","#FFFFFF","10","","5","","0","","",""),
("521","16","شيكولاته مورو كابرى","2016-10-19","0","2.50","2.10","","7622210358400","","","0","","#FFFFFF","10","","5","","0","","",""),
("522","16","شيكولاته بندق صغير كابرى","2016-10-19","0","2.50","2.10","","7622210292988","","","0","","#FFFFFF","10","","5","","0","","",""),
("523","16","شيكولاته دبل صغير كابرى","2016-10-19","0","3","2.60","","7622210077660","","","0","","#FFFFFF","10","","5","","0","","",""),
("524","16","شيكولاته كتكات 2 صابع كابرى","2016-10-19","0","2.50","2.10","","6294003563769","","","0","","#FFFFFF","10","","5","","0","","",""),
("525","16","شيكولاته كتكات 4 صابع كابرى","2016-10-19","0","5","4.40","","6294003539054","","","0","","#FFFFFF","10","","5","","0","","",""),
("526","6","شويبس جولد اناناس","2016-10-19","0","4","3.04","","5449000171535","","","0","","#FFFFFF","10","","5","","0","","",""),
("527","6","شويبس جولد خوخ","2016-10-19","0","4","3.04","","5449000112217","","","0","","#FFFFFF","10","","5","","0","","",""),
("528","6","فيروز اناناس","2016-10-19","0","4","3.12","","6223000082201","","","0","","#FFFFFF","10","","5","","0","","",""),
("529","5","عصير جوافه كلاسيك جهينه صغير","2016-10-19","0","2.50","1.92","","6222014330513","","","0","","#FFFFFF","10","","5","","0","","",""),
("530","5","عصير تفاح كلاسيك جهينه صغير","2016-10-19","0","2.50","1.92","","6222014330490","","","0","","#FFFFFF","10","","5","","0","","",""),
("531","5","عصير اناناس كلاسيك جهينه صغير","2016-10-19","0","2.50","2.07","","6222014330544","","","0","","#FFFFFF","10","","5","","0","","",""),
("532","5","عصير كوكتيل كلاسيك جهينه صغير","2016-10-19","0","2.50","1.92","","6222014330520","","","0","","#FFFFFF","10","","5","","0","","",""),
("533","5","عصير مانجو وخوخ بيور جهينه صغير","2016-10-19","0","3.50","2.77","","6222014330650","","","0","","#FFFFFF","10","","5","","0","","",""),
("534","5","عصير تفاح بيور جهينه صغير","2016-10-19","0","3.50","2.77","","6222014330643","","","0","","#FFFFFF","10","","5","","0","","",""),
("535","5","عصير برتقال بيور جهينه صغير","2016-10-19","0","3.50","2.77","","6222014330667","","","0","","#FFFFFF","10","","5","","0","","",""),
("536","5","عصير اناناس بيور جهينه صغير","2016-10-19","0","3.50","2.77","","6222014332807","","","0","","#FFFFFF","10","","5","","0","","",""),
("537","5","عصير جوافه كوكتيل بيور جهينه صغير","2016-10-19","0","3.50","2.77","","6222014332777","","","0","","#FFFFFF","10","","5","","0","","",""),
("538","6","شويبس يوسفى 1لتر","2016-10-19","0","7","6","","5449000089380","","","0","","#FFFFFF","10","","5","","0","","",""),
("539","6","فيروز تفاح 1لتر","2016-10-19","0","6.50","5.33","","6223000083154","","","0","","#FFFFFF","10","","5","","0","","",""),
("540","5","عصير جوافه كلاسيك جهينه 1لتر","2016-10-19","0","7.50","6","","6222014336157","","","0","","#FFFFFF","10","","5","","0","","",""),
("541","5","عصير تفاح كلاسيك جهينه 1لتر","2016-10-19","0","7.50","6","","6222014336188","","","0","","#FFFFFF","10","","5","","0","","",""),
("542","5","عصير مانجو كلاسيك جهينه 1لتر","2016-10-19","0","8","6.83","","6222014336133","","","0","","#FFFFFF","10","","5","","0","","",""),
("543","5","عصير تروبيكانا فروله بيتى","2016-10-19","0","7.50","6","","6223001873938","","","0","","#FFFFFF","10","","5","","0","","",""),
("544","25","زبادى جهينه","2016-10-19","0","1.75","1.57","","6223000351321","","","0","","#FFFFFF","10","","5","","0","","",""),
("545","25","زبادى جهينه لايت","2016-10-19","0","1.75","1.57","","6223000351314","","","0","","#FFFFFF","10","","5","","0","","",""),
("546","25","زبادى جهينه بالسكر","2016-10-19","0","1.25","1.10","","6222014350429","","","0","","#FFFFFF","10","","5","","0","","",""),
("547","21","مياه نسله 1.1/2لتر6223001930501","2016-10-19","0","3","2.25","","","","","0","","#FFFFFF","10","","100","","0","","",""),
("548","3","حليب هيلثي 270م","2016-10-19","0","4.5","4","","6224008470069","","","0","","#FFFFFF","10","","5","","0","","",""),
("549","3","حليب هيلثي 950م","2016-10-19","0","10.5","9","","6224008470014","","","0","","#FFFFFF","10","","4","","0","","",""),
("550","11","ميكس جهينه حليب موز","2016-10-19","0","3.5","2.77","","6223000350447","","","0","","#FFFFFF","10","","27","","0","","",""),
("551","11","ميكس جهينه حليب شكولاته","2016-10-19","0","3.5","2.77","","6223000350423","","","0","","#FFFFFF","10","","28","","0","","",""),
("552","11","ميكس جهينه حليب فراولة","2016-10-19","0","3.5","2.77","","6223000350430","","","0","","#FFFFFF","10","","28","","0","","",""),
("553","5","حليب جهينه 1/4","2016-10-19","0","3.5","2.66","","6223000350010","","","0","","#FFFFFF","10","","28","","0","","",""),
("554","5","عصيرمانجو راني ص","2016-10-19","0","2.5","2.03","","6281034907006","","","0","","#FFFFFF","10","","28","","0","","",""),
("555","5","عصيرتفاح راني ص","2016-10-19","0","2.5","2.03","","6281034906986","","","0","","#FFFFFF","10","","28","","0","","",""),
("556","5","عصير جوافة راني ص","2016-10-19","0","2.50","2.03","","6281034906993","","","0","","#FFFFFF","10","","28","","0","","",""),
("557","5","حليب بالشوكولاتة فرجللو ص","2016-10-19","0","3","2.66","","6223000031902","","","0","","#FFFFFF","10","","28","","0","","",""),
("558","5","عصير كوكتيل فرجللو ص","2016-10-19","0","2.5","2.03","","6223000038550","","","0","","#FFFFFF","10","","28","","0","","",""),
("559","5","عصيرتفاح فرجللو ص","2016-10-19","0","2.50","2.03","","6223000038536","","","0","","#FFFFFF","10","","28","","0","","",""),
("560","5","عصيرمانجو فرجللو ص","2016-10-19","0","2.50","2.03","","6223000038512","","","0","","#FFFFFF","10","","28","","0","","",""),
("561","5","عصيرمانجو راني حبيبات كنز","2016-10-19","0","3.5","2.98","","6281034903572","","","0","","#FFFFFF","10","","25","","0","","",""),
("562","5","عصيراناناس راني حبيبات كنز","2016-10-19","0","3.50","2.98","","6281034900182","","","0","","#FFFFFF","10","","25","","0","","",""),
("563","5","عصيرفراولةوموزراني كنز","2016-10-19","0","3.50","2.98","","6281034903930","","","0","","#FFFFFF","10","","25","","0","","",""),
("564","5","عصيرخوخ راني حبيبات كنز","2016-10-19","0","3.50","2.98","","6281034900175","","","0","","#FFFFFF","10","","25","","0","","",""),
("565","5","فروتزكوكتيل التفاح","2016-10-19","0","3.5","2.98","","6223001362036","","","0","","#FFFFFF","10","","12","","0","","",""),
("566","5","زبادو مكس خوخ توت صغير جهينه","2016-10-19","0","4","3.50","","6222014353741","","","0","","#FFFFFF","10","","5","","0","","",""),
("567","5","زبادو مكس مانجو برتقال صغير جهينه","2016-10-19","0","4","3.50","","6222014353734","","","0","","#FFFFFF","10","","5","","0","","",""),
("568","5","زبادو خوخ صغير جهينه","2016-10-19","0","4","3.50","","6223000352533","","","0","","#FFFFFF","10","","5","","0","","",""),
("569","5","زبادو تفاح بلس شوفان صغير جهينه","2016-10-19","0","4.50","4","","6222014354205","","","0","","#FFFFFF","10","","5","","0","","",""),
("570","5","زبادو توت عسل بلس شوفان صغير جهينه","2016-10-19","0","4.50","4","","6222014354182","","","0","","#FFFFFF","10","","5","","0","","",""),
("571","5","زبادو مكس فروله موز كبير جهينه","2016-10-19","0","7","6","","6222014353758","","","0","","#FFFFFF","10","","5","","0","","",""),
("572","5","زبادو مكس مانجو برتقال كبير جهينه","2016-10-19","0","7","6","","6222014353765","","","0","","#FFFFFF","10","","5","","0","","",""),
("573","5","زبادو مكس خوخ توت كبير جهينه","2016-10-19","0","7","6","","6222014353772","","","0","","#FFFFFF","10","","5","","0","","",""),
("574","5","زبادو تفاح بلس شوفان كبير جهينه","2016-10-19","0","7","6","","6222014354199","","","0","","#FFFFFF","10","","5","","0","","",""),
("575","5","زبادو فروله عسل بلس شوفان كبير جهينه","2016-10-19","0","7","6","","6222014354175","","","0","","#FFFFFF","10","","5","","0","","",""),
("576","6","كانز ميرندا تفاح 250م","2016-10-19","0","3","2.50","","6223001362296","","","0","","#FFFFFF","10","","5","","0","","",""),
("577","6","كانز سفن اب 250م","2016-10-19","0","3","2.50","","6223001361732","","","0","","#FFFFFF","10","","5","","0","","",""),
("578","6","كانز ميرندا برتقال 250م","2016-10-19","0","3","2.50","","6223001361749","","","0","","#FFFFFF","10","","5","","0","","",""),
("579","6","كانز بيبسى 355م","1970-01-01","0","3.50","3","","6223001362067","","","0","","#cccccc","10","","5","","0","","",""),
("580","6","كانز كوكاكولا 355م","2016-10-19","0","3.50","3","","5449000043382","","","0","","#FFFFFF","10","","5","","0","","",""),
("581","6","كانز بيبسى دايت 355م","2016-10-19","0","3.50","3","","6223001362074","","","0","","#FFFFFF","10","","5","","0","","",""),
("582","6","كانز سفن اب فرى 355م","2016-10-19","0","3.50","3","","6223001362098","","","0","","#FFFFFF","10","","5","","0","","",""),
("583","6","كانز شويبس رمان 355م","2016-10-19","0","4","3","","5449000219756","","","0","","#FFFFFF","10","","5","","0","","",""),
("584","6","كانز ميرندا برتقال 355م","2016-10-19","0","3.50","3","","6223001362104","","","0","","#FFFFFF","10","","5","","0","","",""),
("585","6","زجاجة بيبسى 250م","2016-10-19","0","3","2.50","","6223001362951","","","0","","#FFFFFF","10","","5","","0","","",""),
("586","6","زجاجة بيبسى 400م","2016-10-19","0","3.50","3","","6223001361817","","","0","","#FFFFFF","10","","5","","0","","",""),
("587","6","زجاجة بيج كولا برتقال 360م","2016-10-19","0","2.50","2.12","","6224008033028","","","0","","#FFFFFF","10","","5","","0","","",""),
("588","6","زجاجة بيج كولا تفاح اخضر 360م","2016-10-19","0","2.50","2.12","","6224008033035","","","0","","#FFFFFF","10","","5","","0","","",""),
("589","6","زجاجة بيج كولا 360م","2016-10-19","0","2.50","2.12","","6224008033004","","","0","","#FFFFFF","10","","5","","0","","",""),
("590","5","عصير مانجه سى فروت 500م","2016-10-19","0","2","1","","6224008033516","","","0","","#FFFFFF","10","","5","","0","","",""),
("591","6","عصير تفاح سى فروت 500م","2016-10-19","0","2","1","","6224008033509","","","0","","#FFFFFF","10","","5","","0","","",""),
("592","6","زجاجة بيبسى دايت 970م","2016-10-19","0","5.50","4.50","","6223001360773","","","0","","#FFFFFF","10","","5","","0","","",""),
("593","6","زجاجة سفن اب فرى 970م","2016-10-19","0","5.50","4.50","","6223001360599","","","0","","#FFFFFF","10","","5","","0","","",""),
("594","6","زجاجة سفن اب 970م","2016-10-19","0","5.50","4.50","","6223001360780","","","0","","#FFFFFF","10","","5","","0","","",""),
("595","6","زجاجة ميرندا برتقال 970م","2016-10-19","0","5.50","4.50","","6223001360810","","","0","","#FFFFFF","10","","5","","0","","",""),
("596","6","زجاجة كوكاكولا 970م","2016-10-19","0","5.50","4.50","","5449000054227","","","0","","#FFFFFF","10","","5","","0","","",""),
("597","6","زجاجة بيبسى 970م","2016-10-19","0","5.50","4.50","","6223001360766","","","0","","#FFFFFF","10","","5","","0","","",""),
("598","6","زجاجة ميرندا تفاح 1970م","2016-10-19","0","8.50","6.70","","6223001361770","","","0","","#FFFFFF","10","","5","","0","","",""),
("599","6","زجاجة بيبسى 1970م","1970-01-01","0","8.50","6.70","","6223001360124","","","0","","#cccccc","10","","5","","0","","",""),
("600","6","زجاجة بيج كولا 2.5لتر","2016-10-19","0","7.50","6.37","","6224008033509","","","0","","#FFFFFF","10","","5","","0","","",""),
("601","6","زجاجة بيج كولا ليمون 2.5لتر","2016-10-19","0","7.50","6.37","","6224008033516","","","0","","#FFFFFF","10","","5","","0","","",""),
("602","6","زجاجة بيج كولا تفاح 1.5لتر","2016-10-19","0","5.50","4.67","","6224008033332","","","0","","#FFFFFF","10","","5","","0","","",""),
("603","6","زجاجة بيج كولا برتقال 1.5لتر","2016-10-19","0","5.50","4.67","","6224008033325","","","0","","#FFFFFF","10","","5","","0","","",""),
("604","6","زجاجة بيج كولا 1.5لتر","2016-10-19","0","5.50","4.67","","6224008033301","","","0","","#FFFFFF","10","","5","","0","","",""),
("605","3","حليب بالفروله 200م المراعى","2016-10-19","0","3","2.50","","6223001873242","","","0","","#FFFFFF","10","","5","","0","","",""),
("606","3","حليب بالموز 200م المراعى","2016-10-19","0","3","2.50","","6223001873303","","","0","","#FFFFFF","10","","5","","0","","",""),
("607","5","عصير كوكتيل 200م بيتى","2016-10-19","0","2","1.60","","6223001873488","","","0","","#FFFFFF","10","","5","","0","","",""),
("608","5","عصير كل يوم جوافه 200م بيتى","2016-10-19","0","2","1.60","","6223001873297","","","0","","#FFFFFF","10","","5","","0","","",""),
("609","5","عصير تروبيكانا اناناس 230م بيتى","2016-10-19","0","2.50","1.85","","6223001872566","","","0","","#FFFFFF","10","","5","","0","","",""),
("610","5","عصير تروبيكانا تفاح 230م بيتى","2016-10-19","0","2.50","1.85","","6223001872528","","","0","","#FFFFFF","10","","5","","0","","",""),
("611","5","عصير تروبيكانا رمان 230م بيتى","2016-10-19","0","2.50","1.85","","6223001873662","","","0","","#FFFFFF","10","","5","","0","","",""),
("612","5","عصير تروبيكانا كوكتيل 230م بيتى","2016-10-19","0","2.50","1.85","","6223001872542","","","0","","#FFFFFF","10","","5","","0","","",""),
("613","5","عصير تروبيكانا جوافه 230م بيتى","2016-10-19","0","2.50","1.85","","6223001872535","","","0","","#FFFFFF","10","","5","","0","","",""),
("614","5","عصير تروبيكانا فروله 230م بيتى","1970-01-01","0","2.50","1.85","","6223001873648","","","0","","#cccccc","10","","5","","0","","",""),
("615","5","عصير تروبيكانا برتقال 230م بيتى","2016-10-19","0","2.50","1.85","","6223001872559","","","0","","#FFFFFF","10","","5","","0","","",""),
("616","3","حليب قهوه كراميل 250م المراعى","2016-10-19","0","4","3.25","","6223001874218","","","0","","#FFFFFF","10","","5","","0","","",""),
("617","5","عصير تروبيكانا كوكتيل 1لتر بيتى","2016-10-19","0","7.50","6.50","","6223001872481","","","0","","#FFFFFF","10","","5","","0","","","");
INSERT INTO items VALUES
("618","5","عصير تروبيكانا اناناس 1لتر بيتى","2016-10-19","0","7.50","6.50","","6223001872504","","","0","","#FFFFFF","10","","5","","0","","",""),
("619","5","عصير تروبيكانا برتقال 1لتر بيتى","2016-10-19","0","7.50","6.50","","6223001872498","","","0","","#FFFFFF","10","","5","","0","","",""),
("620","5","عصير تروبيكانا مانجو 1لتر بيتى","2016-10-19","0","8","6.50","","6223001872450","","","0","","#FFFFFF","10","","5","","0","","",""),
("621","3","رايب 450ج المراعى","2016-10-19","0","6","5","","6223001871132","","","0","","#FFFFFF","10","","5","","0","","",""),
("622","3","زبادى المراعى عرض","2016-10-19","0","5.50","4.75","","6223001873495","","","0","","#FFFFFF","10","","5","","0","","",""),
("623","3","زبادى اكتيفيا","2016-10-19","0","2","1.75","","6223002382415","","","0","","#FFFFFF","10","","5","","0","","",""),
("624","3","زبادى المراعى لايت","2016-10-19","0","1.75","1.58","","6223001872931","","","0","","#FFFFFF","10","","5","","0","","",""),
("625","3","زبادى المراعى","2016-10-19","0","1.75","1.58","","6223001872924","","","0","","#FFFFFF","10","","5","","0","","",""),
("626","5","عصير كل يوم تفاح بيتى","2016-10-19","0","2","1.60","","6223001873273","","","0","","#FFFFFF","10","","5","","0","","",""),
("627","16","شيكولاته دانيت دانون","2016-10-19","0","2.50","1.75","","6223002380152","","","0","","#FFFFFF","10","","5","","0","","",""),
("628","3","زبادى تريتس فروله المراعى","2016-10-19","0","2.25","1.90","","6223001873976","","","0","","#FFFFFF","10","","5","","0","","",""),
("629","3","زبادى تريتس توت المراعى","2016-10-19","0","2.25","1.90","","6223001874003","","","0","","#FFFFFF","10","","5","","0","","",""),
("630","3","زبادى دانون","2016-10-19","0","1.75","1.57","","6223002380008","","","0","","#FFFFFF","10","","5","","0","","",""),
("631","3","زبادى دانجو فروله دانون","2016-10-19","0","1.75","1.57","","6223002380039","","","0","","#FFFFFF","10","","5","","0","","",""),
("632","3","زبادى تريتس جوافه المراعى","2016-10-19","0","2.50","1.90","","6223001874546","","","0","","#FFFFFF","10","","5","","0","","",""),
("633","3","زبادى تريتس خوخ المراعى","2016-10-19","0","2.50","1.90","","6223001873983","","","0","","#FFFFFF","10","","5","","0","","",""),
("634","3","زبادى تريتس مانجو المراعى","2016-10-19","0","2.50","1.90","","6223001873990","","","0","","#FFFFFF","10","","5","","0","","",""),
("635","3","جبنه ليدى بيرد 100ج ريك فورد","2016-10-19","0","14","12","","5760466524414","","","0","","#FFFFFF","10","","5","","0","","",""),
("636","3","جبنه 6ق كيرى","2016-10-19","0","8","7","","3073781014082","","","0","","#FFFFFF","10","","5","","0","","",""),
("637","3","جبنه 8ق كيرى","2016-10-19","0","10","8.80","","3073781014020","","","0","","#FFFFFF","10","","5","","0","","",""),
("638","3","جبنه براميلى 500ج بريزيدن","2016-10-19","0","20","18","","3228022070079","","","0","","#FFFFFF","10","","5","","0","","",""),
("639","3","جبنه فيتا 500ج بريزيدن","2016-10-19","0","20","18","","3228022070093","","","0","","#FFFFFF","10","","5","","0","","",""),
("640","3","جبنه لايت 500ج بريزيدن","2016-10-19","0","20","19","","6223003776206","","","0","","#FFFFFF","10","","5","","0","","",""),
("641","3","جبنه اسطنبولى 500ج بريزيدن","2016-10-19","0","20","18.50","","3228022070062","","","0","","#FFFFFF","10","","5","","0","","",""),
("642","3","جبنه بالقشطه 140ج بريزيدن","2016-10-19","0","12","9.90","","3228021060033","","","0","","#FFFFFF","10","","5","","0","","",""),
("643","3","جبنه بالجبنه الرومى 140ج بريزيدن","2016-10-19","0","12","9.90","","3228023060253","","","0","","#FFFFFF","10","","5","","0","","",""),
("644","3","جبنه بالجبنه الرومى 240ج بريزيدن","2016-10-19","0","15","12.30","","3228023060260","","","0","","#FFFFFF","10","","5","","0","","",""),
("645","3","جبنه مثلثات 8ق لافشكريت","2016-10-19","0","6.50","5.10","","3073781071757","","","0","","#FFFFFF","10","","5","","0","","",""),
("646","3","جبنه مثلثات 16ق بريزيدن","2016-10-19","0","12","10.10","","3228023000037","","","0","","#FFFFFF","10","","5","","0","","",""),
("647","3","جبنه مثلثات 16ق طعمه","2016-10-19","0","8","6.50","","6224000036034","","","0","","#FFFFFF","10","","5","","0","","",""),
("648","3","جبنه فورماج كيرى اهلا","2016-10-19","0","4","2.50","","6224000969035","","","0","","#FFFFFF","10","","5","","0","","",""),
("649","3","جبنه اسطنبولى 125ج دومتى","2016-10-19","0","2.50","1.80","","6223000755990","","","0","","#FFFFFF","10","","5","","0","","",""),
("650","3","جبنه فيتا 250ج دومتى","2016-10-19","0","5","4.10","","6223000755167","","","0","","#FFFFFF","10","","5","","0","","",""),
("651","3","جبنه اسطنبولى بلس 250ج دومتى","2016-10-19","0","5","4","","6223000757345","","","0","","#FFFFFF","10","","5","","0","","",""),
("652","3","جبنه فيتا بلس 250ج دومتى","2016-10-19","0","5","4.40","","6223000756645","","","0","","#FFFFFF","10","","5","","0","","",""),
("653","3","جبنه فيتا بلس بالزيتون 250ج دومتى","2016-10-19","0","5","3.50","","6223000757338","","","0","","#FFFFFF","10","","5","","0","","",""),
("654","3","جبنه فيتا بلس 515ج دومتى","2016-10-19","0","9","8.10","","6223000756652","","","0","","#FFFFFF","10","","5","","0","","",""),
("655","3","جبنه اسطنبولى بلس 500ج دومتى","2016-10-19","0","9","8.10","","6223000757291","","","0","","#FFFFFF","10","","5","","0","","",""),
("656","3","جبنه فيتا لايت 250ج دومتى","2016-10-19","0","5","4.10","","6223000755945","","","0","","#FFFFFF","10","","5","","0","","",""),
("657","3","جبنه فيتا لايت 500ج دومتى","2016-10-19","0","9","8.10","","6223000755938","","","0","","#FFFFFF","10","","5","","0","","",""),
("658","3","جبنه فيتا 125ج طعمه","2016-10-19","0","2","1.10","","6223003776732","","","0","","#FFFFFF","10","","5","","0","","",""),
("659","3","جبنه اسطنبولى 250ج طعمه","2016-10-19","0","4.50","3.10","","6224000036676","","","0","","#FFFFFF","10","","5","","0","","",""),
("660","3","جبنه فيتا 250ج طعمه","2016-10-19","0","4.50","3.10","","6224000036256","","","0","","#FFFFFF","10","","5","","0","","",""),
("661","3","جبنه فيتا بالزيتون 500ج طعمه","2016-10-19","0","8.50","7.50","","6223003777166","","","0","","#FFFFFF","10","","5","","0","","",""),
("662","3","جبنه فيتا لايت 500ج طعمه","2016-10-19","0","9","7.50","","6223003776244","","","0","","#FFFFFF","10","","5","","0","","",""),
("663","3","جبنه فيتا 500ج طعمه","2016-10-19","0","9","7.50","","6224000036249","","","0","","#FFFFFF","10","","5","","0","","",""),
("664","3","جبنه اسطنبولى 500ج حلايب","1970-01-01","0","9","8.10","","6223001616214","","","0","","#cccccc","10","","5","","0","","",""),
("665","3","جبنه فيتا عبور 500ج لاند","2016-10-19","0","9","8.10","","6224000147006","","","0","","#FFFFFF","10","","5","","0","","",""),
("666","3","كريمة طهى 200م جهينه","2016-10-19","0","10","9","","6223000356326","","","0","","#FFFFFF","10","","5","","0","","",""),
("667","3","29جبنه رومى قديمه","2016-10-19","10000","0.065","0.05","","29","","","0","","#FFFFFF","10","","5000","","0","","",""),
("668","9","رول اكياس سندوتش","2016-10-19","0","9","6.90","","6224000283384","","","0","","#FFFFFF","10","","","","0","","",""),
("669","3","زبادي جهينه 200م","2016-10-20","0","3.25","2.79","","6223000351499","","","0","","#FFFFFF","10","","5","","0","","",""),
("670","3","رايب جهينه 440م","2016-10-20","0","6","4.958","","6222014352218","","","0","","#FFFFFF","10","","4","","0","","",""),
("671","3","رايب جهينه 220م","2016-10-20","0","3.5","2.771","","6222014352416","","","0","","#FFFFFF","10","","5","","0","","",""),
("672","19","برنجلزبالملح والخل","2016-10-20","0","21","17","","5053990101580","","","0","","#FFFFFF","10","","4","","0","","",""),
("673","19","برنجلز الأصلي","2016-10-20","0","21","17","","5053990101573","","","0","","#FFFFFF","10","","5","","0","","",""),
("674","19","برنجلز الأصلي 40ج","2016-10-20","0","8","6.5","","5053990107339","","","0","","#FFFFFF","10","","5","","0","","",""),
("675","19","برنجلز بالصل والروبه 40ج","2016-10-20","0","8","6.5","","5053990107384","","","0","","#FFFFFF","10","","5","","0","","",""),
("676","19","برنجلز الحراق 40ج","2016-10-20","0","8","6.5","","5053990107292","","","0","","#FFFFFF","10","","5","","0","","",""),
("677","18","بسكويت توك بالملح","2016-10-20","0","1.5","1.25","","7622210605917","","","0","","#FFFFFF","10","","12","","0","","",""),
("678","18","بسكويت توك بالجبنه","2016-10-20","0","1.5","1.25","","7622210604118","","","0","","#FFFFFF","10","","12","","0","","",""),
("679","18","بسكويت نايس","2016-10-20","0","1","0.83","","6222001130553","","","0","","#FFFFFF","10","","12","","0","","",""),
("680","18","بسكويت مملح سالتي","2016-10-20","0","1","0.83","","6223003800499","","","0","","#FFFFFF","10","","12","","0","","",""),
("681","18","بسكويت اولكرسادة50ج","2016-10-20","0","1","0.83","","6223003800994","","","0","","#FFFFFF","10","","12","","0","","",""),
("682","18","بسكويت اولكرسادة25ج","2016-10-20","0","0.5","0.4166","","6223003800116","","","0","","#FFFFFF","10","","12","","0","","",""),
("683","18","بسكويت سوبرلوكس ش","2016-10-20","0","1","0.83","","6222001180275","","","0","","#FFFFFF","10","","12","","0","","",""),
("684","18","بسكويت لوكس ص","2016-10-20","0","0.50","0.4166","","6222001180145","","","0","","#FFFFFF","10","","12","","0","","",""),
("685","18","بسكويت ماري سادة ك","2016-10-20","0","1","0.83","","6223000870211","","","0","","#FFFFFF","10","","12","","0","","",""),
("686","18","بسكويت ماري سادة ص","2016-10-20","0","0.50","0.4166","","6223000870235","","","0","","#FFFFFF","10","","12","","0","","",""),
("687","19","برنجلزنكهة الشواء","2016-10-20","0","8","6.5","","5053990107278","","","0","","#FFFFFF","10","","5","","0","","",""),
("688","25","زبادو خوخ جهينه 440ج","2016-10-20","0","7","6.125","","6223000352656","","","0","","#FFFFFF","10","","5","","0","","",""),
("689","25","زبادوجهينه فراولة 220م","2016-10-20","0","4","3.333","","6223000352502","","","0","","#FFFFFF","10","","5","","0","","",""),
("690","25","زبادوجهينه فراولة 440م","2016-10-20","0","7","6.125","","6223000352625","","","0","","#FFFFFF","10","","5","","0","","",""),
("691","25","زبادوجهينه توت بري 440م","2016-10-20","0","7","6.125","","6222014351396","","","0","","#FFFFFF","10","","5","","0","","",""),
("692","25","زبادوجهينه مانجو 440م","2016-10-20","0","7","6.125","","6223000352649","","","0","","#FFFFFF","10","","5","","0","","",""),
("693","22","مولتوشكولاتة xxl","2016-10-20","0","2.5","2.075","","6223000491294","","","0","","#FFFFFF","10","","20","","0","","",""),
("694","22","مولتوشكولاتة xl","2016-10-20","0","1.50","1.25","","6223000490617","","","0","","#FFFFFF","10","","20","","0","","",""),
("695","22","مولتوميكس بالفراولة","2016-10-20","0","2.5","2.075","","6223000491836","","","0","","#FFFFFF","10","","20","","0","","",""),
("696","22","مولتوباتيه بالعجوة","2016-10-20","0","3","2.50","","6223000498071","","","0","","#FFFFFF","10","","20","","0","","",""),
("697","22","مولتوباتيه بالشكولاتة","2016-10-20","0","3","2.50","","6223000498002","","","0","","#FFFFFF","10","","12","","0","","",""),
("698","18","بسكويت دايجسف ميموريز","2016-10-20","0","3","2.25","","6281016903811","","","0","","#FFFFFF","10","","10","","0","","",""),
("699","18","بسكويت اولكربجوزالهند","2016-10-20","0","1","0.83","","6223003800130","","","0","","#FFFFFF","10","","12","","0","","",""),
("700","18","بسكويت اولكرفينجر43ج","2016-10-20","0","1","0.83","","6223003803308","","","0","","#FFFFFF","10","","12","","0","","",""),
("701","18","بسكويت اوريو ك","2016-10-20","0","2","1.66","","7622210354822","","","0","","#FFFFFF","10","","12","","0","","",""),
("702","18","بسكويت بوريو ص","2016-10-20","0","0.50","0.41","","7622300768546","","","0","","#FFFFFF","10","","12","","0","","",""),
("703","18","بسكويت بوريو ك","1970-01-01","0","1","1.83","","7622300768584","","","0","","#cccccc","10","","12","","0","","",""),
("704","18","بسكويت نواعم","2016-10-20","0","1","0.83","","6221030002060","","","0","","#FFFFFF","10","","12","","0","","",""),
("705","18","بسكويت الشمعدان اخضر","2016-10-20","0","1","0.83","","6221030002046","","","0","","#FFFFFF","10","","12","","0","","",""),
("706","18","بسكويت الشمعدان احمر","2016-10-20","0","1","0.83","","6221030000936","","","0","","#FFFFFF","10","","12","","0","","",""),
("707","18","بسكويت اولكرتمبو فانيليا","2016-10-20","0","1","0.83","","6223003800062","","","0","","#FFFFFF","10","","12","","0","","",""),
("708","18","بسكويت حليب بالشعير","2016-10-20","0","1.5","1.25","","6281016085548","","","0","","#FFFFFF","10","","12","","0","","",""),
("709","18","بسكويت جوزهند نايس","2016-10-20","0","1.50","1.25","","6281016085043","","","0","","#FFFFFF","10","","12","","0","","",""),
("710","18","بسكويت الشمعدان اصفر","2016-10-20","0","1","0.83","","6221030002039","","","0","","#FFFFFF","10","","12","","0","","",""),
("711","18","بسكويت اولكركات كات تات","2016-10-20","0","1","0.83","","6223003800895","","","0","","#FFFFFF","10","","12","","0","","",""),
("712","18","كتاكيتوشمعدان ك","2016-10-20","0","2.5","2.10","","6221030000066","","","0","","#FFFFFF","10","","12","","0","","",""),
("713","18","بسكويت معمول","2016-10-20","0","1.5","1.25","","6221029910130","","","0","","#FFFFFF","10","","16","","0","","",""),
("714","18","بسكويت فرسكا بيضه هرام","2016-10-20","0","1","0.83","","6223000498408","","","0","","#FFFFFF","10","","12","","0","","",""),
("715","18","بسكويت فرسكا شكولاتة هرام","2016-10-20","0","1","083","","6223000498309","","","0","","#FFFFFF","10","","12","","0","","",""),
("716","18","بسكويت اولكرمحشوبالتمرك","2016-10-20","0","1","0.83","","6223003800987","","","0","","#FFFFFF","10","","24","","0","","",""),
("717","18","بسكويت اولكربسكريم 1ق","2016-10-20","0","0.50","0.41","","6223003800901","","","0","","#FFFFFF","10","","27","","0","","","");
INSERT INTO items VALUES
("718","18","بسكويت اولكربسكريم 4ق","2016-10-20","0","1","0.83","","6223003800925","","","0","","#FFFFFF","10","","24","","0","","",""),
("719","18","بسكاتوفيجارو","2016-10-20","0","1","0.83","","6223001160960","","","0","","#FFFFFF","10","","12","","0","","",""),
("720","18","كيك توينكيزاكسترا","2016-10-20","0","1","0.83","","6223000499184","","","0","","#FFFFFF","10","","24","","0","","",""),
("721","18","كيك هوهوز","2016-10-20","0","1","0.83","","6223000551530","","","0","","#FFFFFF","10","","48","","0","","",""),
("722","18","بسكويت محشو فانيليا","2016-10-20","0","2","2","","6224000602796","","","0","","#FFFFFF","10","","12","","0","","",""),
("723","18","بسكويت محشو شكولاتة","2016-10-20","0","1",".90","","6224000602796","","","0","","#FFFFFF","10","","12","","0","","",""),
("724","18","بسكويت محشو فراولة","2016-10-20","0","1",".80","","6224000602796","","","0","","#FFFFFF","10","","12","","0","","",""),
("725","18","بسكويت ويفر ص","2016-10-20","0","0.50","0.41","","6222001110029","","","0","","#FFFFFF","10","","24","","0","","",""),
("726","18","بسكويت اولكرشكوساندويتش","2016-10-20","0","2","2","","6223003803186","","","0","","#FFFFFF","10","","20","","0","","",""),
("727","22","بارتي كيك بالذبدة ك","2016-10-20","0","8","6.75","","8901905501185","","","0","","#FFFFFF","10","","","","0","","",""),
("728","22","بارتي كيك سويس رول شكولاتة","2016-10-20","0","8","6.75","","8901905501611","","","0","","#FFFFFF","10","","5","","0","","",""),
("729","22","كيك تودو شكولاتة موف","2016-10-20","0","1",".83","","6223000498569","","","0","","#FFFFFF","10","","12","","0","","",""),
("730","22","كيك تودو محشوكريمة","2016-10-20","0","1","0.83","","6223000499092","","","0","","#FFFFFF","10","","12","","0","","",""),
("731","22","كيك رازمحشوفراولة 1ق","2016-10-20","0","1","0.83","","6223003193041","","","0","","#FFFFFF","10","","12","","0","","",""),
("732","22","كيك رازمحشوشكولاتة 1ق","2016-10-20","0","1","0.83","","6223003193003","","","0","","#FFFFFF","10","","12","","0","","",""),
("733","22","كيك تودو شكولاتة ازرق","2016-10-20","0","1","0.83","","6223000499962","","","0","","#FFFFFF","10","","12","","0","","",""),
("734","22","كيك تودوفراولة ازرق","2016-10-20","0","1","0.83","","6223000499535","","","0","","#FFFFFF","10","","24","","0","","",""),
("735","18","بسكويت لوكس صب","2016-10-20","0","1","0.83","","6222001180060","","","0","","#FFFFFF","10","","24","","0","","",""),
("736","22","بسكويت لمبادة فراولة","2016-10-20","0","1","0.83","","6223000182864","","","0","","#FFFFFF","10","","12","","0","","",""),
("737","18","بسكويت لمبادة شكولاتة ص","2016-10-20","0","0.50","0.41","","6223000180082","","","0","","#FFFFFF","10","","24","","0","","",""),
("738","18","بسكويت لمبادة جولد ص","2016-10-20","0","0.50","0.41","","6223000182451","","","0","","#FFFFFF","10","","24","","0","","",""),
("739","18","بسكويت لمبادة شكولاتة هرام","2016-10-20","0","1","0.83","","6223000180112","","","0","","#FFFFFF","10","","12","","0","","",""),
("740","16","برطمن نوتيلا 350ج","2016-10-20","0","46","42","","80177173","","","0","","#FFFFFF","10","","5","","0","","",""),
("741","22","ميني باتيه جبنه اسطنبولي","2016-10-20","0","3","2.65","","6223003190347","","","0","","#FFFFFF","10","","4","","0","","",""),
("742","22","باتيه محشوبطاطس بالزعتر","2016-10-20","0","2.50","2.20","","6223003190187","","","0","","#FFFFFF","10","","5","","0","","",""),
("743","22","باتيه محشوجبنةاسطنبولي","2016-10-20","0","2.50","2.20","","6223003190132","","","0","","#FFFFFF","10","","5","","0","","",""),
("744","22","باتيه محشوبالزيتون والفلفل","2016-10-20","0","2.50","2.20","","6223003190200","","","0","","#FFFFFF","10","","5","","0","","",""),
("745","22","كيك رازشكولاتة 12ق","2016-10-20","0","2.5","2.20","","6223003193218","","","0","","#FFFFFF","10","","12","","0","","",""),
("746","22","باتيه محشوجبنة بالبسطرمة","2016-10-20","0","2.50","2.20","","6223003190330","","","0","","#FFFFFF","10","","5","","0","","",""),
("747","22","باتيه محشوجبنة والزيتون","2016-10-20","0","2.50","2.20","","6223003190125","","","0","","#FFFFFF","10","","5","","0","","",""),
("748","22","باتيه محشوجبنة رومي","2016-10-20","0","2.50","2.20","","6223003190095","","","0","","#FFFFFF","10","","5","","0","","",""),
("749","22","باتيه محشوتفاح بالقرفه","2016-10-20","0","2.50","2.20","","6223003190194","","","0","","#FFFFFF","10","","","","0","","",""),
("750","22","كرواسون محشو شكولاتة","2016-10-20","0","2.50","2.20","","6223003190217","","","0","","#FFFFFF","10","","5","","0","","",""),
("751","22","كرواسون محشو فراولة","2016-10-20","0","2.50","2.20","","6223003190323","","","0","","#FFFFFF","10","","5","","0","","",""),
("752","22","عيش لبناني ريتش بيك 30سم","2016-10-20","0","5","4.50","","6223000434116","","","0","","#FFFFFF","10","","3","","0","","",""),
("753","22","خبزسن جاف ريتش بيك","2016-10-20","0","5","4.50","","6223000434567","","","0","","#FFFFFF","10","","5","","0","","",""),
("754","22","ميكسي مقرمشات جبنة","2016-10-20","0","6.50","5.85","","6223001200246","","","0","","#FFFFFF","10","","5","","0","","",""),
("755","22","ميكسي مقرمشات ملح","2016-10-20","0","6.50","5.80","","6223001200208","","","0","","#FFFFFF","10","","5","","0","","",""),
("756","22","ميكسي مقرمشات بهراتلي","2016-10-20","0","6.50","5.85","","6223001200239","","","0","","#FFFFFF","10","","5","","0","","",""),
("757","22","ميكسي مقرمشات كاتشب","2016-10-20","0","6.50","5.80","","6223001200451","","","0","","#FFFFFF","10","","5","","0","","",""),
("758","22","ميكسي مقرمشات شطة","2016-10-20","0","6.50","5.80","","6223001200215","","","0","","#FFFFFF","10","","5","","0","","",""),
("759","19","بريتزومقرمشات جبنة","2016-10-20","0","1","0.83","","6223001200062","","","0","","#FFFFFF","10","","20","","0","","",""),
("760","19","بريتزومقرمشات ملح","2016-10-20","0","1","0.83","","6223001200505","","","0","","#FFFFFF","10","","20","","0","","",""),
("761","19","بريتزومقرمشات كاتشب","2016-10-20","0","1","0.83","","6223001200192","","","0","","#FFFFFF","10","","20","","0","","",""),
("762","19","كرنشي شطة وليمون","2016-10-20","0","1.50","1.31","","6221031499128","","","0","","#FFFFFF","10","","20","","0","","",""),
("763","19","كرنشي طماطم","2016-10-20","0","1.50","1.31","","6221031496042","","","0","","#FFFFFF","10","","15","","0","","",""),
("764","19","كرنشي جبنة متبلة","2016-10-20","0","1.50","1.31","","6221031497476","","","0","","#FFFFFF","10","","15","","0","","",""),
("765","19","بريتزومقرمشات شطة وليمون","2016-10-20","0","1","0.85","","6223001200123","","","0","","#FFFFFF","10","","12","","0","","",""),
("766","19","صن بيتس زيتون وزعتر ص","2016-10-20","0","2","1.70","","6221031497032","","","0","","#FFFFFF","10","","5","","0","","",""),
("767","19","تايجرص فراخ","2016-10-20","0","1.50","1.31","","6223000506592","","","0","","#FFFFFF","10","","5","","0","","",""),
("768","19","تايجرص كبده اسكندراني","2016-10-20","0","1.50","1.31","","6223000506608","","","0","","#FFFFFF","10","","15","","0","","",""),
("769","19","تايجرص سجق","2016-10-20","0","1.50","1.31","","6223000506615","","","0","","#FFFFFF","10","","15","","0","","",""),
("770","19","تايجرص طماطم","2016-10-20","0","1.50","1.31","","6223000506585","","","0","","#FFFFFF","10","","15","","0","","",""),
("771","19","تايجرص جبنة","2016-10-20","0","1.50","1.31","","6223000506554","","","0","","#FFFFFF","10","","15","","0","","",""),
("772","19","تايجرص بابريكا","2016-10-20","0","1.50","1.31","","6223000506639","","","0","","#FFFFFF","10","","15","","0","","",""),
("773","19","تايجرص شطة وليمون","2016-10-20","0","1.50","1.31","","6223000506578","","","0","","#FFFFFF","10","","15","","0","","",""),
("774","19","شبسي عائلي جبنة متبلة","2016-10-20","0","4","3.50","","6221031493614","","","0","","#FFFFFF","10","","12","","0","","",""),
("775","19","شبسي عائلي طماطم","2016-10-20","0","4","3.50","","6221031493621","","","0","","#FFFFFF","10","","15","","0","","",""),
("776","19","شبسي عائلي ميكس شيدر","2016-10-20","0","4","3.50","","6221031493379","","","0","","#FFFFFF","10","","15","","0","","",""),
("777","19","شبسي عائلي كباب","2016-10-20","0","4","3.50","","6221031493607","","","0","","#FFFFFF","10","","12","","0","","",""),
("778","19","شبسي عائلي شطة وليمون","2016-10-20","1","4","3.50","","6221031493645","","","0","","#FFFFFF","10","","15","","0","","",""),
("779","19","شبسي2ج ميكس شيدر","2016-10-20","0","2","1.80","","6221031493133","","","0","","#FFFFFF","10","","12","","0","","",""),
("780","19","شبسي2ج جبنة","2016-10-20","0","2","1.80","","6221031493577","","","0","","#FFFFFF","10","","12","","0","","",""),
("781","19","شبسي2ج طماطم","2016-10-20","0","2","1.80","","6221031493560","","","0","","#FFFFFF","10","","15","","0","","",""),
("782","19","شبسي2ج شطة وليمون","2016-10-20","0","2","1.80","","6221031493584","","","0","","#FFFFFF","10","","15","","0","","",""),
("783","19","شبسي2ج جبنة متبلة","2016-10-20","0","2","1.80","","6221031493553","","","0","","#FFFFFF","10","","15","","0","","",""),
("784","19","شبسي2ج كباب","2016-10-20","0","2","1.80","","6221031493546","","","0","","#FFFFFF","10","","15","","0","","",""),
("785","19","تايجرص جبنة متبلة","2016-10-20","0","1.50","1.31","","6223000506561","","","0","","#FFFFFF","10","","15","","0","","",""),
("786","19","شبسي عائلي جبنة","2016-10-20","0","4","3.5","","6221031493638","","","0","","#FFFFFF","10","","12","","0","","",""),
("787","19","شيتوس كرنشي جبنة","2016-10-20","0","1","0.85","","6221031497568","","","0","","#FFFFFF","10","","12","","0","","",""),
("788","19","بيك رولز شطة وليمون","2016-10-20","0","1","0.83","","6223000490488","","","0","","#FFFFFF","10","","15","","0","","",""),
("789","24","اندمي طعم الفراخ","2016-10-20","0","2","1.80","","089686120073","","","0","","#FFFFFF","10","","15","","0","","",""),
("790","24","اندمي طعم اللحم البقري","2016-10-20","0","2","1.80","","089686171372","","","0","","#FFFFFF","10","","15","","0","","",""),
("791","24","اندمي طعم الخضر","2016-10-20","0","2","1.80","","089686120226","","","0","","#FFFFFF","10","","15","","0","","",""),
("792","24","اندمي طعم الفراخ المتبلة","2016-10-20","0","2","1.80","","089686120196","","","0","","#FFFFFF","10","","15","","0","","",""),
("793","24","اندمي طعم الفراخ ك","2016-10-20","0","2.50","2.20","","089686120660","","","0","","#FFFFFF","10","","20","","0","","",""),
("794","19","تويزسيتي جنبة","2016-10-20","0","2.50","2.25","","6224000774189","","","0","","#FFFFFF","10","","15","","0","","",""),
("795","19","تويزسيتي كاتشب","2016-10-20","0","2.5","2.25","","6224000774196","","","0","","#FFFFFF","10","","25","","0","","",""),
("796","22","اولية ميني كرواسون","2016-10-20","0","1","0.85","","6223005100160","","","0","","#FFFFFF","10","","","","0","","",""),
("797","20","رويال اكليرز","2016-10-20","0","1","0.83","","6224000576332","","","0","","#FFFFFF","10","","12","","0","","",""),
("798","20","بسكوت شاتو شوكلاطة","2016-10-20","0","7","6","","6223001160601","","","0","","#FFFFFF","10","","","","0","","",""),
("799","20","بسكوت شورتى سادة","2016-10-20","0","3.50","2.5","","6223001160397","","","0","","#FFFFFF","10","","","","0","","",""),
("800","20","كيك تودو بوم","2016-10-20","0","2","1.50","","6223000492000","","","0","","#FFFFFF","10","","","","0","","",""),
("801","7","ارز الراية ك","2016-10-21","0","7.50","6.50","","6223004670015","","","0","","#FFFFFF","10","","","","0","","",""),
("802","7","دره فشارالرايه ك","2016-10-21","0","8.50","6","","6223004670329","","","0","","#FFFFFF","10","","","","0","","",""),
("803","22","دقيق البيت ك","2016-10-21","0","6.50","5","","6223004670343","","","0","","#FFFFFF","10","","","","0","","",""),
("804","22","دقيق الرايه ك","2016-10-21","0","7.50","5","","6223004670046","","","0","","#FFFFFF","10","","","","0","","",""),
("805","7","عدس الرايه ك","2016-10-21","0","14","12","","6223004670053","","","0","","#FFFFFF","10","","","","0","","",""),
("806","7","ارز الراية 5ك","2016-10-21","0","37","32","","6223004670022","","","0","","#FFFFFF","10","","","","0","","",""),
("807","7","ارزالرايه بسمتى ك","2016-10-21","2","15","11.90","","6223004670039","","","0","","#FFFFFF","10","","","","0","","",""),
("808","2","صلصة رويال 300","2016-10-22","0","4.50","2.90","","6223000521120","","","0","","#FFFFFF","10","","10","","0","","",""),
("809","20","لبان تشكلس فروله 10 قطع","2016-10-22","0","1.50","1","","7622210228901","","","0","","#FFFFFF","10","","","","0","","",""),
("810","13","ايس برديس ازرق صغير","2016-10-22","1","6","5","","6221007082682","","","0","","#FFFFFF","10","","","","0","","",""),
("811","3","حليب المراعى شكلاطه 200","2016-10-22","0","3","2.60","","6223001873235","","","0","","#FFFFFF","10","","","","0","","",""),
("812","3","زبادو المراعى فروله 450","2016-10-22","0","6","5","","6223001871477","","","0","","#FFFFFF","10","","","","0","","",""),
("813","3","زبدوخوخ المراعى450","2016-10-22","0","6","5","","6223001871484","","","0","","#FFFFFF","10","","","","0","","",""),
("814","3","رايب المراعى لتر","2016-10-22","0","11","9.80","","6223001871125","","","0","","#FFFFFF","10","","","","0","","",""),
("815","5","عصير تروبيكانا منجى بيتى200","2016-10-22","0","2.50","2","","6223001872511","","","0","","#FFFFFF","10","","","","0","","",""),
("816","3","لبن لاكتيل بالشيكولاطه","2016-10-22","3","3.50","2.50","","6223003777012","","","0","","#FFFFFF","10","","","","0","","",""),
("817","3","لبن لاكتيلبالموز","2016-10-22","0","3.50","2.50","","6223003777036","","","0","","#FFFFFF","10","","","","0","","","");
INSERT INTO items VALUES
("818","13","دوتسيكاقشطه كونو","2016-10-23","0","2","1.60","","6221007025306","","","0","","#FFFFFF","10","","","","0","","",""),
("819","3","رايب جهينه1 لتر","2016-10-23","3","11","9.80","","6222014352010","","","0","","#FFFFFF","10","","","","0","","",""),
("820","17","الدمشقي قرفه","2016-10-23","0","3","2.10","","4421011893775","","","0","","#FFFFFF","10","","10","","0","","",""),
("821","17","الدمشقي فلفل اسود","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","10","","0","","",""),
("822","17","الدمشقي بيربكا","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","12","","0","","",""),
("823","17","الدمشقي السبع بهارات","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","10","","0","","",""),
("824","17","الدمشقي كمون","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","10","","0","","",""),
("825","17","الدمشقي بصل بودر","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","10","","0","","",""),
("826","17","الدمشقي جنزبيل","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","10","","0","","",""),
("827","17","الدمشقي كركم","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","12","","0","","",""),
("828","17","الدمشقي كاري","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","12","","0","","",""),
("829","17","الدمشقي ثوم بودر","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","12","","0","","",""),
("830","17","الدمشقي شطة","2016-10-23","0","3","2.15","","4421011893775","","","0","","#FFFFFF","10","","12","","0","","",""),
("831","17","الضحي حبة البركة","2016-10-23","0","4","3.5","","6223000661529","","","0","","#FFFFFF","10","","5","","0","","",""),
("832","17","الضحي حبهان","2016-10-23","0","3.5","3","","6223000661598","","","0","","#FFFFFF","10","","10","","0","","",""),
("833","17","الضحي خلطة كاري","2016-10-23","0","4","3.5","","6223000661543","","","0","","#FFFFFF","10","","12","","0","","",""),
("834","17","الضحي فلفل قرون","2016-10-23","0","3.5","3","","6223000661567","","","0","","#FFFFFF","10","","12","","0","","",""),
("835","17","الضحي ورق لورو","2016-10-23","0","3.5","3","","6223000661574","","","0","","#FFFFFF","10","","12","","0","","",""),
("836","17","الضحي فلفل اسود","2016-10-23","0","5","4.5","","6223000661505","","","0","","#FFFFFF","10","","12","","0","","",""),
("837","17","الضحي قرنفل","2016-10-23","0","3.5","3","","6223000661611","","","0","","#FFFFFF","10","","12","","0","","",""),
("838","17","الضحي كمون","2016-10-23","0","4","3.5","","6223000661512","","","0","","#FFFFFF","10","","12","","0","","",""),
("839","17","الدلتا كمون بلدي","2016-10-23","0","3.5","3","","6224000222710","","","0","","#FFFFFF","10","","12","","0","","",""),
("840","17","الدلتا خلطة بهارات","2016-10-23","0","3.5","3","","6224000222789","","","0","","#FFFFFF","10","","12","","0","","",""),
("841","17","ماجي 1 مكعب","2016-10-23","0","0.25","0.20","","6221007000204","","","0","","#FFFFFF","10","","50","","0","","",""),
("842","11","نسكافيه ظرف 12كوب","2016-10-23","0","7","6","","6221007005209","","","0","","#FFFFFF","10","","12","","0","","",""),
("843","22","ريتش بيك توست بالحبوب المتنوعة","2016-10-23","0","16","14.30","","6223000430040","","","0","","#FFFFFF","10","","3","","0","","",""),
("844","22","ريتش بيك توست بالحليب","2016-10-23","0","12","10.90","","6223000430002","","","0","","#FFFFFF","10","","2","","0","","",""),
("845","22","بارتي كيك سويس رول فراولة","2016-10-23","0","8","6.75","","8901905500423","","","0","","#FFFFFF","10","","4","","0","","",""),
("846","12","زيت شهد عباد","2016-10-23","12","16","14.5","","6223001640011","","","0","","#FFFFFF","10","","10","","0","","",""),
("847","24","جلاش الزهار","2016-10-23","0","3.50","2.60","","6225000114838","","","0","","#FFFFFF","10","","10","","0","","",""),
("848","15","فرانكفورتو بقرى حلواني","2016-10-23","0","12.50","11","","6221029170213","","","0","","#FFFFFF","10","","4","","0","","",""),
("849","14","ملوخية بسمة","2016-10-23","0","6","4.90","","6223000370223","","","0","","#FFFFFF","10","","15","","0","","",""),
("850","2","طحينة البوادي 1/4","2016-10-23","0","7","5.66","","6223000761014","","","0","","#FFFFFF","10","","6","","0","","",""),
("851","11","بن اليمنى محوج فاتح100 ج","2016-10-23","1","8.50","7","","6223000111147","","","0","","#FFFFFF","10","","4","","0","","",""),
("852","22","ملتو ميني شكولاتة","2016-10-23","20","1.50","1.2666","","6223000490211","","","0","","#FFFFFF","10","","50","","0","","",""),
("853","20","لبان ماربيلا جولدبالفراولة","2016-10-24","0","1","0.85","","6224007989616","","","0","","#FFFFFF","10","","20","","0","","",""),
("854","5","بربكانه تفاح ازاز","2016-10-24","2","5.50","4.5","","6281034007171","","","0","","#FFFFFF","10","","","","0","","",""),
("855","5","بربكانه رمان ازاز","2016-10-24","1","5.50","4.50","","6281034904456","","","0","","#FFFFFF","10","","","","0","","",""),
("856","10","سمنه قوت القلوب ظرف","2016-10-24","1","1","0.80","","6222000557863","","","0","","#FFFFFF","10","","","","0","","",""),
("857","5","عصيربرتقال جوهينه 200","2016-10-24","2","2.50","1.90","","6222014330537","","","0","","#FFFFFF","10","","","","0","","",""),
("858","5","عصيرجوهينه منجى 200","2016-10-24","2","2.50","1.90","","6222014330506","","","0","","#FFFFFF","10","","","","0","","",""),
("859","5","عصيرجهينه عنب احمر200","2016-10-24","1","2.50","1.90","","6222014330742","","","0","","#FFFFFF","10","","","","0","","",""),
("860","5","عصيرجهينه رمان200","2016-10-24","2","2.50","1.90","","6222014330759","","","0","","#FFFFFF","10","","","","0","","",""),
("861","22","برنش ميني باتيه جبنة بيضاء","2016-10-25","0","3","2.65","","6223003190118","","","0","","#FFFFFF","10","","5","","0","","",""),
("862","22","برنش ميني باتيه جبنة رومي","2016-10-25","0","3","2.65","","6223003190101","","","0","","#FFFFFF","10","","4","","0","","",""),
("863","22","برنش توست بالردة","2016-10-25","0","11","10","","6223003192013","","","0","","#FFFFFF","10","","2","","0","","",""),
("864","22","برنش توست","2016-10-25","0","11","10","","6223003192006","","","0","","#FFFFFF","10","","2","","0","","",""),
("865","22","برنش بيتي بان","2016-10-25","0","6","5.40","","6223003192204","","","0","","#FFFFFF","10","","2","","0","","",""),
("866","22","برنش عيش لبناني","2016-10-25","0","2.5","2","","6223003192402","","","0","","#FFFFFF","10","","4","","0","","",""),
("867","22","باتيه محشوجبنة بيضاء","2016-10-25","0","2.50","2.20","","6223003190033","","","0","","#FFFFFF","10","","8","","0","","",""),
("868","22","كرواسون محشو جبنة استمبولي","2016-10-25","0","2.50","2.20","","6223003190279","","","0","","#FFFFFF","10","","5","","0","","",""),
("869","20","لبان كلورتس نعناع اخضر ك","2016-10-25","0","3.50","3","","7622210513861","","","0","","#FFFFFF","10","","5","","0","","",""),
("870","3","لبن نيدو125جرام","2016-10-26","0","11.5","10","","6221007024637","","","0","","#FFFFFF","10","","","","0","","",""),
("871","3","لبن نيدوالاساسى ظرف","2016-10-26","0","1.50","1","","6221007025832","","","0","","#FFFFFF","10","","","","0","","",""),
("872","20","كيك سوبر دريم شكلاطه","2016-10-26","0","2.50","2","","8901905501864","","","0","","#FFFFFF","10","","","","0","","",""),
("873","20","كيك سوبر باوندشكلاطه","2016-10-26","0","2.50","2","","8901905502175","","","0","","#FFFFFF","10","","","","0","","",""),
("874","20","كيك شكلاطه بكريمةالبندق","2016-10-26","0","2.50","2","","8901905502137","","","0","","#FFFFFF","10","","","","0","","",""),
("875","20","كيك محشومربة فروله","2016-10-26","0","2.50","2","","8901905502199","","","0","","#FFFFFF","10","","","","0","","",""),
("876","20","كيك بمربة الفروله","2016-10-26","0","2.50","2","","8901905501840","","","0","","#FFFFFF","10","","","","0","","",""),
("877","7","دره فشارالدلتا500جرام","2016-10-27","0","8.5","7","","6224000222635","","","0","","#FFFFFF","10","","","","0","","",""),
("878","7","عدس بجبه الدلتا","2016-10-27","0","14","12.50","","6224000222567","","","0","","#FFFFFF","10","","","","0","","",""),
("879","7","فاصولياالدلتا","2016-10-27","0","14","12.5","","6224000222185","","","0","","#FFFFFF","10","","","","0","","",""),
("880","7","ارزالاصيل1ك","2016-10-27","0","7.50","5.5","","6224000222338","","","0","","#FFFFFF","10","","","","0","","",""),
("881","22","نشادره نقى الدلتا250جرام","2016-10-27","0","5.50","4","","6224000222222","","","0","","#FFFFFF","10","","","","0","","",""),
("882","22","دقيق فاخرالدلتا1ك","2016-10-27","0","7.50","5.5","","6224000222512","","","0","","#FFFFFF","10","","","","0","","",""),
("883","7","ارزالاصيل5ك","2016-10-27","0","35","26.50","","6224000222321","","","0","","#FFFFFF","10","","","","0","","",""),
("884","22","توست ناشف بحبة البركة","2016-10-27","0","12","10.90","","6223000430125","","","0","","#FFFFFF","10","","2","","0","","",""),
("885","22","عيش شامي ريتش بيك","2016-10-27","0","3.5","3.15","","6223000434000","","","0","","#FFFFFF","10","","3","","0","","",""),
("886","22","عيش بلدي ريتش بيك","2016-10-27","0","3.50","3.15","","6223000434505","","","0","","#FFFFFF","10","","3","","0","","",""),
("887","2","تونه دولفين قطع","2016-10-28","0","12.50","11","","6224000529048","","","0","","#FFFFFF","10","","","","0","","",""),
("888","22","ريتش بيك كيك شكولاتة ج","2016-10-29","0","15","13","","6223000430507","","","0","","#FFFFFF","10","","2","","0","","",""),
("889","22","ريتش بيك كيك ماربيل","2016-10-29","0","15","13","","6223000430521","","","0","","#FFFFFF","10","","2","","0","","",""),
("890","22","توست عادي مونجيني","2016-10-30","0","10.50","9","","8901905500010","","","0","","#FFFFFF","10","","2","","0","","",""),
("891","22","توست بالردة مونجيني","2016-10-30","0","10.50","9","","8901905500027","","","0","","#FFFFFF","10","","2","","0","","",""),
("892","14","بسله ساده مونتانه","2016-10-30","0","7","5","","6222000400572","","","0","","#FFFFFF","10","","","","0","","","");




CREATE TABLE `items_inv` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `inv_id` varchar(11) NOT NULL,
  `Item` varchar(11) NOT NULL,
  `quantity` varchar(20) NOT NULL,
  `discount` decimal(10,3) NOT NULL,
  `unit_price` decimal(20,2) NOT NULL,
  `color` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `models` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `models_name` varchar(255) NOT NULL,
  `product_id` int(11) NOT NULL,
  `barcode` varchar(255) NOT NULL,
  `sizes` varchar(255) NOT NULL,
  `colors` varchar(255) NOT NULL,
  `status` int(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `on_account` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `employees_id` int(11) NOT NULL,
  `date` datetime NOT NULL,
  `amount` varchar(6) NOT NULL,
  `notes` longtext NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `owners` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `percentage` int(3) NOT NULL,
  `status` int(1) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `name` (`name`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;






CREATE TABLE `products` (
  `id` int(255) NOT NULL AUTO_INCREMENT,
  `product_name` varchar(255) NOT NULL,
  `final_production_stage` int(11) NOT NULL,
  `image` varchar(255) NOT NULL,
  `useimage` varchar(1) NOT NULL,
  `background` varchar(20) NOT NULL,
  `rank` varchar(20) NOT NULL,
  `status` int(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=26 DEFAULT CHARSET=utf8;


INSERT INTO products VALUES
("1","منظفات","0","","","#FFFFFF","1","0"),
("2","معلبات","0","","","#FFFFFF","2","0"),
("3","البان","0","","","#FFFFFF","3","0"),
("4","جبن","0","","","#FFFFFF","4","0"),
("5","عصائر","0","","","#FFFFFF","5","0"),
("6","مشروبات غازيه","0","","","#FFFFFF","6","0"),
("7","بقوليات","0","","","#FFFFFF","7","0"),
("8","عنايه","0","","","#FFFFFF","8","0"),
("9","ورقيات","0","","","#FFFFFF","9","0"),
("10","سمنه","0","","","#FFFFFF","10","0"),
("11","مشروبات","0","","","#FFFFFF","10","0"),
("12","زيوت","0","","","#FFFFFF","10","0"),
("13","ايس كريم","0","","","#FFFFFF","10","0"),
("14","خضار","0","","","#FFFFFF","10","0"),
("15","لحوم","0","","","#FFFFFF","10","0"),
("16","شيكولاته","0","","","#FFFFFF","10","0"),
("17","توابل","0","","","#FFFFFF","10","0"),
("18","بسكويت","0","","","#FFFFFF","10","0"),
("19","شيبسى","0","","","#FFFFFF","10","0"),
("20","حلويات اطفال","0","","","#FFFFFF","10","0"),
("21","مياه معدنيه","0","","","#FFFFFF","10","0"),
("22","مخبوزات","0","","","#FFFFFF","10","0"),
("23","بطاريات","0","","","#FFFFFF","10","0"),
("24","معجنات","0","","","#FFFFFF","10","0"),
("25","زبادى","0","","","#FFFFFF","10","0");




CREATE TABLE `settings` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `notes` varchar(60) NOT NULL,
  `value` varchar(60) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=26 DEFAULT CHARSET=utf8;


INSERT INTO settings VALUES
("1","Profit Ratio","50"),
("2","license","1"),
("3","slaes_inv_num","0"),
("6","barcode_height","1cm"),
("7","page_size","A4"),
("8","page_size_margin","0cm"),
("9","body_width","0px"),
("10","body_height","1cm-"),
("11","table_margin_left","0cm"),
("12","table_margin_top","1cm-"),
("13","table_width","3.20cm"),
("14","td_width","3.20cm"),
("15","td_height","2.30cm"),
("16","td_padding","0px 0px 0px 0px"),
("17","img_width","3.20cm"),
("18","img_height","2.30cm"),
("19","img_padding","0px 0px 0px"),
("20","img_float","left"),
("21","perpage","72"),
("22","perline","6"),
("23","original_img_height","48"),
("24","transaction_id","0"),
("25","store transaction id","0");




CREATE TABLE `sizes` (
  `size` varchar(30) NOT NULL,
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `status` int(1) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `size` (`size`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;






CREATE TABLE `user_pwd` (
  `name` char(30) COLLATE latin1_general_ci NOT NULL DEFAULT '',
  `pass` char(32) COLLATE latin1_general_ci NOT NULL DEFAULT '',
  PRIMARY KEY (`name`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_general_ci;


INSERT INTO user_pwd VALUES
("xampp","wampp");




/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;